
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>洞簫音色的差異與控制 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-pageview-count/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="6.html" />
    
    
    <link rel="prev" href="4.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.1.</b>
                    
                    说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                        <b>1.2.</b>
                    
                    文松簫館
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="intro.html">
            
                <a href="intro.html">
            
                    
                        <b>1.2.1.</b>
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                        <b>1.2.2.</b>
                    
                    性能與規格
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                        <b>1.2.3.</b>
                    
                    文松簫製作流程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                        <b>1.2.4.</b>
                    
                    使用文松簫作品的專業人士
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                        <b>1.2.5.</b>
                    
                    操器論簫
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                        <b>1.2.6.</b>
                    
                    洞簫音色的差異與控制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                        <b>1.2.7.</b>
                    
                    南管簫的特色
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                        <b>1.2.8.</b>
                    
                    洞簫性能與評價
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                        <b>1.2.9.</b>
                    
                    洞簫與南管音律
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../lt/">
            
                <a href="../lt/">
            
                    
                        <b>1.3.</b>
                    
                    古调论坛
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../lt/1.html">
            
                <a href="../lt/1.html">
            
                    
                        <b>1.3.1.</b>
                    
                    高低音與張力變化口風實吹特寫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../lt/2.html">
            
                <a href="../lt/2.html">
            
                    
                        <b>1.3.2.</b>
                    
                    放鬆與加壓
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../lt/3.html">
            
                <a href="../lt/3.html">
            
                    
                        <b>1.3.3.</b>
                    
                    吟釀時間與風味
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../lt/4.html">
            
                <a href="../lt/4.html">
            
                    
                        <b>1.3.4.</b>
                    
                    歸合與歸零
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../lt/5.html">
            
                <a href="../lt/5.html">
            
                    
                        <b>1.3.5.</b>
                    
                    吹簫蓄氣法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../lt/6.html">
            
                <a href="../lt/6.html">
            
                    
                        <b>1.3.6.</b>
                    
                    吹禪的迷惑
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >洞簫音色的差異與控制</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6D1E;&#x7C2B;&#x97F3;&#x8272;&#x7684;&#x5DEE;&#x7570;&#x8207;&#x63A7;&#x5236;">&#x6D1E;&#x7C2B;&#x97F3;&#x8272;&#x7684;&#x5DEE;&#x7570;&#x8207;&#x63A7;&#x5236;</h1>
<p>&#x7C2B;&#x97F3;&#x662F;&#x6D1E;&#x7C2B;&#x5439;&#x594F;&#x4E0A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x7C2B;&#x97F3;&#x7684;&#x8B8A;&#x5316;&#x53EF;&#x4EE5;&#x6539;&#x8B8A;&#x6A02;&#x66F2;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x56E0;&#x6B64;&#x6D1E;&#x7C2B;&#x6240;&#x80FD;&#x8868;&#x73FE;&#x7684;&#x60C5;&#x5883;&#xFF0C;&#x5728;&#x7C2B;&#x97F3;&#x7684;&#x8B8A;&#x5316;&#x4E0A;&#x6709;&#x91CD;&#x8981;&#x7684;&#x95DC;&#x4FC2;&#x3002;&#x7C2B;&#x97F3;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x9664;&#x4E86;&#x6D1E;&#x7C2B;&#x7279;&#x6027;&#x4E0A;&#x7684;&#x5DEE;&#x7570;&#x5916;&#xFF0C;&#x8207;&#x5439;&#x594F;&#x6280;&#x5DE7;&#x4E5F;&#x6709;&#x95DC;&#x4FC2;&#xFF0C;&#x4EE5;&#x4E0B;&#x5C31;&#x6D1E;&#x7C2B;&#x4E4B;&#x4E0D;&#x540C;&#xFF0C;&#x6BD4;&#x8F03;&#x7C2B;&#x97F3;&#x5DEE;&#x7570;&#xFF0C;&#x53CA;&#x7C2B;&#x97F3;&#x7684;&#x8B8A;&#x5316;&#x6280;&#x5DE7;&#x63D0;&#x4F9B;&#x53C3;&#x8003;&#x3002;</p>
<h2 id="&#x4E00;&#x3000;&#x5439;&#x53E3;&#x65B9;&#x5F0F;&#x8207;&#x97F3;&#x8CEA;&#x7279;&#x6027;">&#x4E00;&#x3000;&#x5439;&#x53E3;&#x65B9;&#x5F0F;&#x8207;&#x97F3;&#x8CEA;&#x7279;&#x6027;</h2>
<p>&#x6D1E;&#x7C2B;&#x5927;&#x81F4;&#x53EF;&#x4EE5;&#x5206;&#x70BA;&#xFF55;&#x5F62;&#x5439;&#x53E3;&#xFF0C;&#x666E;&#x904D;&#x61C9;&#x7528;&#x65BC;&#x570B;&#x6A02;&#x7C2B;&#x3002;&#xFF56;&#x5F62;&#x5439;&#x53E3;&#xFF0C;&#x666E;&#x904D;&#x61C9;&#x7528;&#x65BC;&#x5357;&#x7BA1;&#x7C2B;&#xFF0C;&#x5C24;&#x5176;&#x5927;&#x9678;&#x3002;&#x534A;&#xFF55;&#xFF56;&#x5439;&#x53E3;&#xFF0C;&#x53F0;&#x7063;&#x50B3;&#x7D71;&#x6D1E;&#x7C2B;&#xFF0C;&#x53F0;&#x7063;&#x5357;&#x7BA1;&#x754C;&#x4E5F;&#x591A;&#x4EBA;&#x4F7F;&#x7528;&#xFF0C;&#x5C24;&#x5176;&#x4E2D;&#x5357;&#x90E8;&#x3002;&#x8207;&#x53CA;&#x5510;&#x5F0F;&#x5439;&#x53E3;&#xFF0C;&#x65E5;&#x672C;&#x5C3A;&#x516B;&#x6216;&#x53F0;&#x7063;&#x570B;&#x6A02;&#x754C;&#x90E8;&#x5206;&#x4EBA;&#x4F7F;&#x7528;&#x65BC;&#x516B;&#x5B54;&#x7C2B;&#x3002;</p>
<p>&#x6D1E;&#x7C2B;&#x5439;&#x53E3;&#x65B9;&#x5F0F;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x9664;&#x4E86;&#x5728;&#x5439;&#x594F;&#x4E0A;&#x53E3;&#x98A8;&#x63A7;&#x5236;&#x7684;&#x5DEE;&#x7570;&#x5916;&#xFF0C;&#x4E5F;&#x5F71;&#x97FF;&#x6D1E;&#x7C2B;&#x97F3;&#x8272;&#x3002;&#x4EE5;&#x4E0B;&#x5C31;&#x7269;&#x7406;&#x73FE;&#x8C61;&#x4E0A;&#x5BA2;&#x89C0;&#x5206;&#x6790;&#x6BD4;&#x8F03;&#x3002;</p>
<ul>
<li>&#xFF11;&#xFF09;&#xFF35;&#xFF36;&#x5F62;&#x5439;&#x53E3;</li>
</ul>
<p>&#xFF36;&#xFF08;&#x5C16;&#xFF09;&#x5F62;&#x958B;&#x53E3;&#x65B9;&#x5F0F;&#x98A8;&#x963B;&#x4FC2;&#x6578;&#x4F4E;&#xFF0C;&#x5439;&#x53E3;&#x4E0B;&#x659C;&#x89D2;&#x5EA6;&#x5167;&#x7AF9;&#x53E3;&#x652F;&#x6490;&#x529B;&#x5F37;&#xFF0C;&#x4E0D;&#x6703;&#x7522;&#x751F;&#x591A;&#x9918;&#x5171;&#x632F;&#xFF0C;&#x7C2B;&#x97F3;&#x53EF;&#x4EE5;&#x63A7;&#x5236;&#x76F8;&#x7576;&#x7D14;&#x6DE8;&#xFF0C;&#x5728;&#x6C23;&#x8072;&#x4E0A;&#x76F8;&#x5C0D;&#x6E1B;&#x4F4E;&#xFF0C;&#x5982;&#x5716;&#x4E8C;&#x8072;&#x6CE2;&#xFF0C;&#x63A5;&#x8FD1;&#x6B63;&#x7D43;&#x6CE2;&#x7684;&#x7D14;&#x97F3;&#xFF0C;&#x5728;&#x983B;&#x7387;&#x5206;&#x5E03;&#x4E0A;&#xFF0C;&#x8AE7;&#x6CE2;&#x6700;&#x5C11;&#x3002;&#x7576;&#x53E3;&#x98A8;&#x8B8A;&#x5316;&#x8B93;&#x8AE7;&#x6CE2;&#x7522;&#x751F;&#x6642;&#xFF0C;&#x53EF;&#x4EE5;&#x589E;&#x52A0;&#x4E8C;&#x6B21;&#x8AE7;&#x6CE2;&#x8207;&#x4E09;&#x6B21;&#x8AE7;&#x6CE2;&#xFF0C;&#x4F46;&#x9AD8;&#x983B;&#x6C23;&#x8072;&#x4ECD;&#x7136;&#x6E1B;&#x5C11;&#x8A31;&#x591A;&#x3002;</p>
<p>&#xFF36;&#x5F62;&#x5357;&#x7BA1;&#x7C2B;&#x97F3;&#x6CE2;&#x7D14;&#x6DE8;</p>
<p><img src="images5/1.jpg" alt=""></p>
<p>&#xFF35;&#x5F62;&#x570B;&#x6A02;&#x7C2B;&#x6709;&#x6C23;&#x8072;&#x8AE7;&#x6CE2;</p>
<p><img src="images5/2.jpg" alt=""></p>
<p>&#x5510;&#x5F0F;&#x5439;&#x53E3;&#x7684;&#x6C23;&#x8072;&#x8AE7;&#x6CE2;&#x66F4;&#x5927;</p>
<p><img src="images5/3.jpg" alt=""></p>
<p>&#xFF35;&#x5F62;&#x5439;&#x53E3;&#x5176;&#x5713;&#x5468;&#x8F03;&#x9577;&#xFF0C;&#x5165;&#x6C23;&#x53E3;&#x5F27;&#x5EA6;&#x8207;&#x5439;&#x6C23;&#x6210;&#x4E00;&#x98A8;&#x963B;&#x4FC2;&#x6578;&#xFF0C;&#x5439;&#x53E3;&#x4E0B;&#x65B9;&#x5F27;&#x5EA6;&#x8D8A;&#x8584;&#xFF0C;&#x8D8A;&#x5BB9;&#x6613;&#x5171;&#x632F;&#xFF0C;&#x56E0;&#x6B64;&#x7AF9;&#x7BA1;&#x5171;&#x9CF4;&#x8072;&#x4E2D;&#x542B;&#x6709;&#x98A8;&#x963B;&#x4E4B;&#x6C23;&#x8072;&#x8207;&#x9AD8;&#x983B;&#x8AE7;&#x632F;&#x983B;&#x7387;&#xFF1B;&#x53E6;&#x56E0;&#x5176;&#xFF35;&#x5F62;&#x958B;&#x53E3;&#x6247;&#x72C0;&#xFF0C;&#x9762;&#x7A4D;&#x6BD4;&#xFF36;&#x5F62;&#x4E09;&#x89D2;&#x9762;&#x7A4D;&#x7A0D;&#x5927;&#xFF0C;&#x97F3;&#x91CF;&#x4E5F;&#x6703;&#x7A0D;&#x5927;&#x3002;</p>
<p>&#x53CD;&#x89C0;&#xFF36;&#x5F62;&#x5439;&#x53E3;&#xFF0C;&#x5176;&#xFF36;&#x5F62;&#x9020;&#x578B;&#x8207;&#x5165;&#x6C23;&#x6709;&#x5C0E;&#x5F15;&#x6548;&#x679C;&#xFF0C;&#x56E0;&#x6B64;&#x98A8;&#x963B;&#x4F4E;&#xFF0C;&#x6C23;&#x8072;&#x56E0;&#x6B64;&#x6E1B;&#x4F4E;&#x3002;&#x5728;&#x97F3;&#x91CF;&#x4E0A;&#xFF0C;&#x5357;&#x7BA1;&#x97F3;&#x6A02;&#x6709;&#x975C;&#x8B10;&#x6E05;&#x96C5;&#x7279;&#x8CEA;&#xFF0C;&#x5404;&#x6A02;&#x5668;&#x97F3;&#x91CF;&#x6C42;&#x548C;&#x8AE7;&#xFF0C;&#x56E0;&#x6B64;&#x7C2B;&#x97F3;&#x91CF;&#x4E0D;&#x9808;&#x592A;&#x5927;&#x3002;</p>
<p>&#xFF35;&#x5F62;&#x9AD8;&#x97F3;&#x6CE2;&#x8B5C; </p>
<p><img src="images5/4.jpg" alt=""></p>
<p>&#xFF36;&#x5F62;&#x9AD8;&#x97F3;&#x6CE2;&#x8B5C;</p>
<p><img src="images5/5.gif" alt=""></p>
<p>&#x6D1E;&#x7C2B;&#x7684;&#x5439;&#x53E3;&#x90E8;&#x5206;&#xFF0C;&#x5927;&#x9678;&#x8207;&#x53F0;&#x7063;&#x6709;&#x4E9B;&#x8A31;&#x4E0D;&#x540C;&#xFF1B;&#x53F0;&#x7063;&#x7C2B;&#x898F;&#x683C;&#x5341;&#x76EE;&#x4E5D;&#x7BC0;&#x5B8C;&#x6574;&#xFF0C;&#x5439;&#x53E3;&#x5728;&#x7BC0;&#x5916;&#xFF0C;&#x4E0D;&#x80FD;&#x7834;&#x7BC0;&#xFF1B;&#x5927;&#x9678;&#x7C2B;&#x5439;&#x53E3;&#x591A;&#x5728;&#x7BC0;&#x5167;&#xFF0C;&#x5728;&#x7B2C;&#x4E00;&#x500B;&#x7AF9;&#x7BC0;&#x7834;&#x4EE5;&#x7F3A;&#x53E3;&#x4F5C;&#x5439;&#x53E3;&#x3002;&#x7BC0;&#x5167;&#x8207;&#x7BC0;&#x5916;&#x7684;&#x5439;&#x53E3;&#xFF0C;&#x5728;&#x53E3;&#x98A8;&#x63A7;&#x5236;&#x4E0A;&#x6709;&#x4E9B;&#x8A31;&#x4E4B;&#x5DEE;&#xFF0C;&#x56E0;&#x70BA;&#x7AF9;&#x7BC0;&#x6709;&#x4E00;&#x5F27;&#x5EA6;&#xFF0C;&#x7BC0;&#x5167;&#x5439;&#x53E3;&#x6B63;&#x597D;&#x5728;&#x5F27;&#x5EA6;&#x4E0A;&#xFF0C;&#x56E0;&#x6B64;&#x53E3;&#x98A8;&#x7A0D;&#x524D;&#xFF1B;&#x7BC0;&#x5916;&#x958B;&#x53E3;&#x8005;&#xFF0C;&#x5439;&#x53E3;&#x5916;&#x5F91;&#x7B46;&#x76F4;&#xFF0C;&#x751A;&#x81F3;&#x5FAE;&#x5FAE;&#x5411;&#x5167;&#x659C;&#xFF0C;&#x56E0;&#x6B64;&#x53E3;&#x98A8;&#x89D2;&#x5EA6;&#x7A0D;&#x5F8C;&#x3002;</p>
<ul>
<li>&#xFF12;&#xFF09;&#x5510;&#x5F0F;&#x5439;&#x53E3;&#xFF08;&#x65E5;&#x5C3A;&#x516B;&#xFF09;</li>
</ul>
<p>&#x98A8;&#x963B;&#x4FC2;&#x6578;&#x6700;&#x5927;&#x7684;&#x662F;&#x5510;&#x5F0F;&#x5439;&#x53E3;&#xFF0C;&#x56E0;&#x70BA;&#x5176;&#x5439;&#x53E3;&#x5F27;&#x5EA6;&#x5927;&#xFF0C;&#x65E5;&#x672C;&#x5C3A;&#x516B;&#x9472;&#x4E0A;&#x786C;&#x8CEA;&#x725B;&#x89D2;&#x7684;&#x5207;&#x53E3;&#x8584;&#xFF0C;&#x98A8;&#x963B;&#x52A0;&#x4E0A;&#x5439;&#x53E3;&#x5171;&#x632F;&#xFF0C;&#x5176;&#x6C23;&#x8072;&#x8AE7;&#x6CE2;&#x6975;&#x5927;&#x3002;&#x56E0;&#x70BA;&#x5176;&#x5439;&#x53E3;&#x70BA;&#x5916;&#x5207;&#x5F0F;&#xFF0C;&#x5439;&#x53E3;&#x5167;&#x5074;&#x70BA;&#x6D1E;&#x7C2B;&#x81EA;&#x7136;&#x5167;&#x5F91;&#xFF0C;&#x56E0;&#x6B64;&#x5439;&#x6C23;&#x89D2;&#x5EA6;&#x66F4;&#x5F8C;&#xFF0C;&#x53E3;&#x98A8;&#x6241;&#x5E73;&#x3002;</p>
<p>&#x5728;&#x5510;&#x5F0F;&#x5439;&#x53E3;&#x4E0A;&#x5176;&#x97F3;&#x6CE2;&#x7279;&#x6027;&#x5F0F;&#x8AE7;&#x6CE2;&#x5171;&#x632F;&#x983B;&#x7387;&#x53EF;&#x4EE5;&#x66F4;&#x591A;&#x7D44;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7D30;&#x5FAE;&#x7684;&#x63A5;&#x8FD1;&#x7D14;&#x97F3;&#xFF0C;&#x5176;&#x7D14;&#x97F3;&#x5728;&#x53E3;&#x98A8;&#x7684;&#x9069;&#x5207;&#x4E0B;,&#x56E0;&#x70BA;&#x5176;&#x92B3;&#x5229;&#x5439;&#x53E3;&#x7121;&#x98A8;&#x963B;&#x4E0B;&#xFF0C;&#x5230;&#x9054;&#x7C2B;&#x8072;&#x7D14;&#x6DE8;&#x5EA6;&#x9AD8;&#x65BC;&#xFF56;&#x5F62;&#x5439;&#x53E3;&#x3002;&#x5510;&#x5F0F;&#x5439;&#x53E3;&#x7684;&#x4E00;&#x822C;&#x53E3;&#x98A8;&#x4E0B;&#xFF0C;&#x5176;&#x6C23;&#x8072;&#x983B;&#x7387;&#x5728;&#x6975;&#x9AD8;&#x983B;&#x90E8;&#x5206;,&#x5176;&#x6CE2;&#x8B5C;&#x5982;&#x9644;&#x5716;&#x6240;&#x793A;&#x3002;</p>
<p>&#xFF35;&#xFF36;&#x5439;&#x53E3;&#x6BD4;&#x8F03;</p>
<p><img src="images5/6.jpg" alt=""></p>
<p>&#x7BC0;&#x5167;&#x7BC0;&#x5916;&#x5439;&#x53E3;&#x89D2;&#x5EA6;&#x6BD4;&#x8F03;</p>
<p><img src="images5/7.jpg" alt=""></p>
<p>&#x5510;&#x5F0F;&#x5439;&#x53E3;&#x7684;&#x591A;&#x8AE7;&#x6CE2;&#x7C2B;&#x8072;</p>
<p><img src="images5/8.jpg" alt=""></p>
<p>&#x5510;&#x5F0F;&#x5439;&#x53E3;&#x7684;&#x7D14;&#x8072;&#x6CE2;&#x8B5C;</p>
<p><img src="images5/9.jpg" alt=""></p>
<h2 id="&#x4E8C;&#x3000;&#x53E3;&#x98A8;&#x8207;&#x8B8A;&#x5316;&#x97F3;&#x8272;">&#x4E8C;&#x3000;&#x53E3;&#x98A8;&#x8207;&#x8B8A;&#x5316;&#x97F3;&#x8272;</h2>
<p>&#x6D1E;&#x7C2B;&#x97F3;&#x8272;&#x7684;&#x95DC;&#x9375;&#x6027;&#x5F71;&#x97FF;&#x5728;&#x53E3;&#x98A8;&#xFF0C;&#x53E3;&#x98A8;&#x6C23;&#x606F;&#x7684;&#x63A7;&#x5236;&#x662F;&#x5439;&#x7C2B;&#x6700;&#x91CD;&#x8981;&#x4E14;&#x6700;&#x57FA;&#x790E;&#x7684;&#x6280;&#x5DE7;&#xFF0C;&#x5439;&#x7C2B;&#x7684;&#x529F;&#x529B;&#x5728;&#x9019;&#x4E0A;&#x9762;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x4F86;&#xFF0C;&#x56E0;&#x70BA;&#x53E3;&#x98A8;&#x8207;&#x6C23;&#x606F;&#x7684;&#x63A7;&#x5236;&#x80FD;&#x529B;&#x6F14;&#x8B8A;&#x7684;&#x6280;&#x5DE7;&#x5F88;&#x591A;&#xFF0C;&#x4F8B;&#x5982;&#x5F37;&#x5F31;&#x97F3;&#x7684;&#x63A7;&#x5236;&#xFF0C;&#x7C2B;&#x8072;&#x97F3;&#x8272;&#x7684;&#x6539;&#x8B8A;&#xFF0C;&#x4E43;&#x81F3;&#x5FAA;&#x74B0;&#x63DB;&#x6C23;&#x90FD;&#x8207;&#x53E3;&#x98A8;&#x6709;&#x95DC;&#xFF0C;&#x7B46;&#x8005;&#x500B;&#x4EBA;&#x8A8D;&#x70BA;&#x5728;&#x53E3;&#x98A8;&#x63A7;&#x5236;&#x4E0A;&#xFF0C;&#x6BCF;&#x652F;&#x7C2B;&#x591A;&#x5C11;&#x90FD;&#x9700;&#x8981;&#x7D93;&#x904E;&#x9069;&#x61C9;&#x671F;&#xFF0C;&#x4EE5;&#x9054;&#x5230;&#x99D5;&#x99AD;&#x81EA;&#x5982;&#xFF0C;&#x5728;&#x7D93;&#x9A57;&#x4E0A;&#xFF0C;&#x6BCF;&#x6B21;&#x5439;&#x7C2B;&#x4E5F;&#x90FD;&#x6709;&#x53E3;&#x98A8;&#x7684;&#x9069;&#x61C9;&#x671F;&#xFF0C;&#x5C24;&#x5176;&#x9694;&#x4E00;&#x9663;&#x5B50;&#x6C92;&#x5439;&#x7C2B;&#xFF0C;&#x4E00;&#x958B;&#x59CB;&#x5439;&#x5C31;&#x9700;&#x8981;&#x7D93;&#x904E;&#x53E3;&#x98A8;&#x9069;&#x61C9;&#x671F;&#xFF0C;&#x5927;&#x7D04;&#x5341;&#x5206;&#x9418;&#x5230;&#x534A;&#x5C0F;&#x6642;&#x3002;</p>
<p>&#x807D;&#x8001;&#x4E00;&#x8F29;&#x5357;&#x7BA1;&#x7D43;&#x53CB;&#x63D0;&#x5230;&#x53E4;&#x4EBA;&#x7DF4;&#x7C2B;&#xFF0C;&#x70BA;&#x4E86;&#x6AA2;&#x67E5;&#x81EA;&#x5DF1;&#x7684;&#x7C2B;&#x8072;&#x97F3;&#x8CEA;&#xFF0C;&#x5C0D;&#x8457;&#x5927;&#x7F38;&#xFF0C;&#x8B93;&#x5927;&#x7F38;&#x7684;&#x5171;&#x9CF4;&#x64F4;&#x5927;&#x7C2B;&#x8072;&#xFF0C;&#x8B93;&#x5439;&#x7C2B;&#x53E3;&#x98A8;&#x63A7;&#x5236;&#x80FD;&#x638C;&#x63E1;&#x6700;&#x4F73;&#x7C2B;&#x97F3;&#x97F3;&#x8272;&#x3002;&#x5357;&#x7BA1;&#x5C0D;&#x7C2B;&#x7684;&#x8981;&#x6C42;&#x7C2B;&#x97F3;&#x8981;&#x6FC3;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x5920;&#x539A;&#x5BE6;&#xFF0C;&#x5C24;&#x5176;&#x4F4E;&#x97F3;&#x8981;&#x6E3E;&#x539A;&#xFF0C;&#x540C;&#x4E00;&#x652F;&#x7C2B;&#x53EF;&#x4EE5;&#x5439;&#x51FA;&#x7E96;&#x7D30;&#x7684;&#x96C5;&#x7C2B;&#x8072;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5439;&#x51FA;&#x6E3E;&#x539A;&#x7684;&#x6FC3;&#x7C2B;&#x8072;&#xFF0C;&#x5B8C;&#x5168;&#x5728;&#x53E3;&#x98A8;&#x7684;&#x63A7;&#x5236;&#x4E0A;&#x3002;</p>
<p>&#x53E3;&#x98A8;&#x7684;&#x63A7;&#x5236;&#x5F97;&#x5B9C;&#xFF0C;&#x5439;&#x7C2B;&#x53EF;&#x4EE5;&#x7701;&#x529B;&#xFF0C;&#x4E0D;&#x6D6A;&#x8CBB;&#x6C23;&#x606F;&#x65BC;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x56E0;&#x6B64;&#x8B93;&#x5FAA;&#x74B0;&#x63DB;&#x6C23;&#x8B8A;&#x5F97;&#x53EF;&#x80FD;&#xFF0C;&#x9019;&#x4E5F;&#x662F;&#x8B93;&#x5439;&#x7C2B;&#x4E0D;&#x6703;&#x5F88;&#x7D2F;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x4E00;&#x822C;&#x4EBA;&#x521D;&#x5B78;&#x5439;&#x7C2B;&#xFF0C;&#x5F80;&#x5F80;&#x4F7F;&#x529B;&#x904E;&#x5EA6;&#xFF0C;&#x7C2B;&#x8072;&#x4E0D;&#x4F46;&#x4E0D;&#x7D14;&#x6DE8;&#xFF0C;&#x9084;&#x5439;&#x5F97;&#x982D;&#x660F;&#x8166;&#x8139;&#xFF0C;&#x4E0A;&#x6C23;&#x63A5;&#x4E0D;&#x8457;&#x4E0B;&#x6C23;&#x3002;&#x82E5;&#x89BA;&#x5F97;&#x5439;&#x7C2B;&#x5F88;&#x7D2F;&#x4EBA;&#x5C31;&#x662F;&#x53E3;&#x98A8;&#x63A7;&#x5236;&#x4E0D;&#x4F73;&#x3002;</p>
<p>&#x4EE5;&#x5634;&#x5507;&#x4F86;&#x5206;&#xFF0C;&#x53E3;&#x98A8;&#x53EF;&#x4EE5;&#x5206;&#x70BA;&#x9B06;&#x7DCA;&#x5634;&#x5507;&#x5169;&#x7A2E;&#xFF0C;&#x82E5;&#x4EE5;&#x7C2B;&#x5439;&#x53E3;&#x8207;&#x5439;&#x6C23;&#x89D2;&#x5EA6;&#x53EF;&#x4EE5;&#x5206;&#x9806;&#x6C23;&#xFF0C;&#x4FEF;&#x5207;&#x8207;&#x4EF0;&#x5207;&#x578B;&#x3002;&#x4E0A;&#x5634;&#x5507;&#x5FC5;&#x9808;&#x8B8A;&#x5316;&#x4E0A;&#x4E0B;&#x8207;&#x4E0B;&#x5634;&#x5507;&#x7684;&#x524D;&#x5F8C;&#x914D;&#x5408;&#xFF0C;&#x53EF;&#x4EE5;&#x8B8A;&#x5316;&#x6C23;&#x675F;&#x7684;&#x5F37;&#x5F31;&#x8207;&#x89D2;&#x5EA6;&#x3002;</p>
<ul>
<li>&#xFF11;&#xFF09;&#x6241;&#x5E73;&#x6C23;&#x675F;
&#x5439;&#x5510;&#x5F0F;&#x5439;&#x53E3;&#x5728;&#x53E3;&#x98A8;&#x63A7;&#x5236;&#x4E0A;&#x9700;&#x8981;&#x8B93;&#x51FA;&#x6C23;&#x6241;&#x5E73;&#xFF0C;&#x5439;&#x9AD8;&#x97F3;&#x66F4;&#x6241;&#x7D30;&#xFF0C;&#x8B93;&#x6C23;&#x675F;&#x58D3;&#x529B;&#x5F37;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x52A0;&#x5927;&#x529B;&#x6C23;&#x5439;&#x51FA;&#x4F86;&#xFF0C;&#x800C;&#x662F;&#x5634;&#x5507;&#x63A7;&#x5236;&#x9B06;&#x7DCA;&#xFF0C;&#x4F4E;&#x97F3;&#x6642;&#x4E0B;&#x5634;&#x5507;&#x7A0D;&#x5F8C;&#xFF0C;&#x8B93;&#x4E0A;&#x5634;&#x5507;&#x76F8;&#x5C0D;&#x5728;&#x524D;&#xFF0C;&#x53E3;&#x98A8;&#x9B06;&#xFF0C;&#x7C2B;&#x97F3;&#x5C31;&#x4F4E;&#x6FC3;&#x3002;</li>
</ul>
<p>&#x5510;&#x5F0F;&#x5439;&#x53E3;&#x8457;&#x91CD;&#x5728;&#x5E73;&#x6241;&#x53E3;&#x98A8;&#xFF0C;&#x89D2;&#x5EA6;&#x9069;&#x4E2D;&#x5F8C;&#xFF0C;&#x900F;&#x904E;&#x4FEF;&#x4EF0;&#x89D2;&#x5EA6;&#x53EF;&#x4EE5;&#x8B8A;&#x5316;&#x97F3;&#x9AD8;&#xFF0C;&#x7D04;&#x5927;&#x4E8C;&#x5EA6;&#x7BC4;&#x570D;&#x3002;&#x65E5;&#x672C;&#x6709;&#x67D0;&#x6D41;&#x6D3E;&#x4EE5;&#x504F;&#x4E00;&#x908A;&#x7684;&#x7684;&#x5634;&#x5507;&#x5439;&#x7C2B;&#xFF0C;&#x4F7F;&#x7528;&#x55AE;&#x908A;&#x5634;&#x5507;&#x7684;&#x76F4;&#x7DDA;&#x6027;&#xFF0C;&#x5C0D;&#x6241;&#x5E73;&#x53E3;&#x98A8;&#x66F4;&#x6709;&#x5229;&#xFF0C;&#x5176;&#x6CE2;&#x52D5;&#x4FEF;&#x4EF0;&#x6642;&#x985E;&#x4F3C;&#x6416;&#x982D;&#x65B9;&#x5F0F;&#xFF0C;&#x4EE5;&#x7D04;45&#x5EA6;&#x89D2;&#x4FEF;&#x4EF0;&#xFF0C;&#x7FA4;&#x7C2B;&#x5439;&#x594F;&#x6642;&#xFF0C;&#x9577;&#x97F3;&#x7684;&#x6416;&#x982D;&#x65CF;&#x751A;&#x662F;&#x58EF;&#x89C0;&#xFF01;</p>
<p>&#x5510;&#x5F0F;&#x5439;&#x53E3;&#x5728;&#x4FEF;&#x4EF0;&#x8B8A;&#x5316;&#x4E0A;&#xFF0C;&#x5C0D;&#x97F3;&#x9AD8;&#x5F71;&#x97FF;&#x5F88;&#x5927;&#xFF0C;&#x97F3;&#x5B54;&#x9593;&#x800C;&#x4E14;&#x5DEE;&#x7570;&#x4E0D;&#x540C;&#xFF0C;&#x5176;&#x5F71;&#x97FF;&#x540C;&#x4E00;&#x97F3;&#x968E;&#x7684;&#x9AD8;&#x4F4E;&#x516B;&#x5EA6;&#x97F3;&#xFF0C;&#x5728;&#x4FEF;&#x5439;&#x6642;&#x8FD1;&#x5439;&#x53E3;&#x7684;&#x97F3;&#x5B54;&#xFF0C;&#x6703;&#x9020;&#x6210;&#x9AD8;&#x516B;&#x5EA6;&#x6BD4;&#x4F4E;&#x516B;&#x5EA6;&#x9AD8;&#x5F88;&#x591A;&#xFF0C;&#x5C31;&#x662F;&#x4FEF;&#x5439;&#x6642;&#x5C0D;&#x4F4E;&#x516B;&#x5EA6;&#x7684;&#x5F71;&#x97FF;&#x5927;&#xFF0C;&#x964D;&#x4F4E;&#x5F88;&#x591A;&#xFF0C;&#x9AD8;&#x516B;&#x5EA6;&#x537B;&#x964D;&#x5F97;&#x5C11;&#x3002;&#x9019;&#x5728;&#x5439;&#x53E3;&#x7279;&#x6027;&#x4E0A;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x97F3;&#x6E96;&#x7684;&#x63A7;&#x5236;&#x3002;</p>
<ul>
<li>&#xFF12;&#xFF09;&#x5713;&#x6C23;&#x675F;</li>
</ul>
<p>&#x5439;&#x5357;&#x7BA1;&#x7C2B;&#x7684;&#x53E3;&#x98A8;&#x5C6C;&#x65BC;&#x6A62;&#x5713;&#x6C23;&#x675F;&#xFF0C;&#x5C24;&#x5176;&#x9AD8;&#x97F3;&#x6642;&#xFF0C;&#x8B8A;&#x5F97;&#x7D30;&#x7A84;&#x6642;&#x53EF;&#x4EE5;&#x662F;&#x5C0F;&#x97F3;&#x91CF;&#x7684;&#x9AD8;&#x97F3;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x5927;&#x97F3;&#x91CF;&#x7684;&#x9AD8;&#x97F3;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x53E3;&#x98A8;&#x5C0D;&#x6C23;&#x606F;&#x7684;&#x63A7;&#x5236;&#x3002;</p>
<p>&#x76F8;&#x5C0D;V&#x578B;&#xFF08;&#x96DE;&#x5634;&#xFF09;&#x7684;&#x5439;&#x53E3;&#x5F62;&#x5F0F;&#xFF0C;&#x5713;&#x6C23;&#x675F;&#x66F4;&#x6709;&#x529B;&#x65BC;&#x767C;&#x63EE;&#xFF0C;&#x5728;&#x89D2;&#x5EA6;&#x4E0A;&#x4E5F;&#x5BB9;&#x8A31;&#x7BC4;&#x570D;&#x5927;&#xFF0C;&#x4E0D;&#x6703;&#x5411;&#x5510;&#x5F0F;&#x5439;&#x53E3;&#xFF0C;&#x89D2;&#x5EA6;&#x4E0D;&#x6B63;&#x78BA;&#xFF0C;&#x5439;&#x4E0D;&#x51FA;&#x8072;&#x97F3;&#xFF0C;V&#x5F62;&#x89D2;&#x5EA6;&#x5C0D;&#x53E3;&#x98A8;&#x7684;&#x7E31;&#x8EF8;&#x9069;&#x61C9;&#x7BC4;&#x570D;&#x5927;&#x4E00;&#x4E9B;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x5439;&#x5357;&#x7BA1;&#x9577;&#x97F3;&#x63A7;&#x5236;&#x4E0A;&#x6BD4;&#x8F03;&#x5BB9;&#x6613;&#xFF0C;&#x4E14;&#x5728;&#x7C2B;&#x97F3;&#x4E0A;&#x6C23;&#x8072;&#x5C11;&#xFF0C;&#x76F8;&#x5C0D;&#x6709;&#x5E7D;&#x975C;&#x7684;&#x611F;&#x89BA;&#x3002;</p>
<p>&#x65E9;&#x671F;&#x53F0;&#x7063;&#x7684;&#x7C2B;&#x90FD;&#x662F;&#x534A;&#x96DE;&#x9D28;&#x7684;UV&#x6DF7;&#x5408;&#x65B9;&#x5F0F;&#xFF0C;&#x6709;&#x9EDE;&#x5C16;&#x53C8;&#x6709;&#x9EDE;&#x5F27;&#x5EA6;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x7C2B;&#x8072;&#x662F;&#x5178;&#x578B;&#x53F0;&#x7063;&#x7C2B;&#x5473;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x53E3;&#x98A8;&#x4E5F;&#x662F;&#x6A62;&#x5713;&#x6C23;&#x675F;&#x65B9;&#x5F0F;&#xFF0C;&#x7C2B;&#x8072;&#x807D;&#x8D77;&#x4F86;&#x6709;&#x9EDE;&#x751C;&#x5473;&#x3002;</p>
<p>&#x7E3D;&#x7684;&#x8AAA;&#x4F86;&#xFF0C;&#x6C23;&#x606F;&#x62FF;&#x634F;&#x5230;&#x6700;&#x4F73;&#x6642;&#xFF0C;&#x7C2B;&#x8072;&#x5728;&#x5171;&#x9CF4;&#x6700;&#x4F73;&#x9EDE;&#xFF0C;&#x628A;&#x6C23;&#x7528;&#x5728;&#x9069;&#x7576;&#x7684;&#x5730;&#x65B9;&#x800C;&#x4E0D;&#x6D6A;&#x8CBB;&#xFF0C;&#x97F3;&#x91CF;&#x96A8;&#x5FC3;&#x6240;&#x6B32;&#x80FD;&#x63A7;&#x5236;&#xFF0C;&#x5C31;&#x662F;&#x6700;&#x4F73;&#x53E3;&#x98A8;&#x3002;</p>
<ul>
<li>&#xFF13;&#xFF09;&#x53E3;&#x98A8;&#x63A7;&#x5236;&#x8207;&#x516B;&#x5EA6;&#x97F3;&#x968E;</li>
</ul>
<p>&#x6D1E;&#x7C2B;&#x5439;&#x594F;&#x97F3;&#x968E;&#x7D04;&#x6709;&#x4E09;&#x500B;&#x516B;&#x5EA6;&#x97F3;&#xFF0C;&#x97F3;&#x5B54;&#x53EA;&#x6709;&#x4E00;&#x7D44;&#x516B;&#x5EA6;&#x97F3;&#xFF0C;&#x516B;&#x5EA6;&#x97F3;&#x968E;&#x7684;&#x8B8A;&#x5316;&#x5728;&#x65BC;&#x53E3;&#x98A8;&#x7684;&#x9B06;&#x7DCA;&#x8207;&#x6C23;&#x606F;&#x7684;&#x5F37;&#x5F31;&#x8B8A;&#x5316;&#x3002;&#x57FA;&#x672C;&#x4E0A;&#x9AD8;&#x97F3;&#x9700;&#x8981;&#x7684;&#x6C23;&#x606F;&#x5F37;&#xFF0C;&#x53E3;&#x98A8;&#x8981;&#x7D30;&#x7DCA;&#xFF0C;&#x4F4E;&#x97F3;&#x8981;&#x9B06;&#x53E3;&#x98A8;&#x8981;&#x5F31;&#x7684;&#x6C23;&#x606F;&#x3002;&#x6839;&#x64DA;&#x9019;&#x500B;&#x539F;&#x7406;&#x82E5;&#x5439;&#x9AD8;&#x97F3;&#x9700;&#x8981;&#x66F4;&#x5927;&#x529B;&#x6C23;&#xFF0C;&#x5728;&#x5BE6;&#x969B;&#x4E0A;&#x662F;&#x53E3;&#x98A8;&#x7E2E;&#x5C0F;&#xFF0C;&#x8B93;&#x6C23;&#x6D41;&#x52A0;&#x5927;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x7DAD;&#x6301;&#x539F;&#x4F86;&#x53E3;&#x98A8;&#x52A0;&#x5927;&#x529B;&#x6C23;&#x5439;&#x6C23;&#xFF0C;&#x9019;&#x6A23;&#x6703;&#x5F88;&#x7D2F;&#xFF0C;&#x65B9;&#x6CD5;&#x662F;&#x932F;&#x8AA4;&#x7684;&#x3002;</p>
<p>&#x53E3;&#x98A8;&#x5728;&#x63A7;&#x5236;&#x6C23;&#x6D41;&#x4E0A;&#x505A;&#x5BEC;&#x9B06;&#x7684;&#x8B8A;&#x5316;&#xFF0C;&#x5BE6;&#x969B;&#x64CD;&#x4F5C;&#x4E0A;&#x662F;&#x5728;&#x4E0A;&#x4E0B;&#x5634;&#x5507;&#x7684;&#x914D;&#x5408;&#xFF0C;&#x4E0B;&#x5634;&#x5507;&#x6709;&#x524D;&#x5F8C;&#x8B8A;&#x5316;&#xFF0C;&#x4E5F;&#x6709;&#x4E0A;&#x4E0B;&#x8B8A;&#x5316;&#xFF0C;&#x4F86;&#x914D;&#x5408;&#x4E0D;&#x540C;&#x97F3;&#x968E;&#x6240;&#x9700;&#x8981;&#x7684;&#x6C23;&#x6D41;&#x3002;</p>
<p>&#x826F;&#x597D;&#x7684;&#x63A7;&#x5236;&#x53E3;&#x98A8;&#x8207;&#x6C23;&#x606F;&#x53EF;&#x4EE5;&#x8B93;&#x9AD8;&#x97F3;&#x4E5F;&#x53EF;&#x4EE5;&#x5F88;&#x5C0F;&#x8072;&#xFF0C;&#x8B93;&#x4F4E;&#x97F3;&#x4E5F;&#x53EF;&#x4EE5;&#x5F88;&#x5927;&#x8072;&#xFF0C;&#x521D;&#x5B78;&#x8005;&#x5BB9;&#x6613;&#x662F;&#x5439;&#x9AD8;&#x97F3;&#x5F88;&#x5927;&#x8072;&#xFF0C;&#x5439;&#x4F4E;&#x97F3;&#x968E;&#x8B8A;&#x5F97;&#x5C0F;&#x8072;&#xFF0C;&#x9019;&#x5C31;&#x662F;&#x9084;&#x9700;&#x52A0;&#x5F37;&#x7684;&#x5730;&#x65B9;&#x3002;  </p>
<p>&#x5728;&#x4E0D;&#x540C;&#x7684;&#x97F3;&#x5B54;&#x6709;&#x4E0D;&#x540C;&#x7D44;&#x7684;&#x97F3;&#x968E;&#xFF0C;&#x6BCF;&#x4E00;&#x97F3;&#x5B54;&#x90FD;&#x6709;&#x591A;&#x7D44;&#x97F3;&#xFF0C;&#x4EE5;&#x7B52;&#x97F3;&#x6700;&#x591A;&#xFF0C;&#x7B52;&#x97F3;&#x591A;&#x534A;&#x80FD;&#x5439;&#x51FA;&#x6700;&#x4F4E;&#x97F3;&#xFF0C;&#x7B2C;&#x4E8C;&#x516B;&#x5EA6;&#x97F3;&#xFF0C;&#x7B2C;&#x4E8C;&#x516B;&#x5EA6;&#x4E4B;&#x4E94;&#x5EA6;&#x97F3;&#xFF0C;&#x7B2C;&#x4E09;&#x516B;&#x5EA6;&#x97F3;&#x7B49;&#xFF0C;&#x9019;&#x662F;&#x5169;&#x500D;&#x983B;&#x97F3;&#x8207;&#x4E09;&#x500D;&#x983B;&#x97F3;&#x7B49;&#x3002;&#x5176;&#x9918;&#x97F3;&#x5B54;&#x4E5F;&#x80FD;&#x5439;&#x51FA;&#x5169;&#x7D44;&#x4EE5;&#x4E0A;&#x97F3;&#x968E;&#xFF08;&#x4E8C;&#x500D;&#x983B;&#xFF09;&#xFF0C;&#x5982;&#x679C;&#x500D;&#x983B;&#x983B;&#x7387;&#x6E96;&#x78BA;&#x6642;&#x53E3;&#x98A8;&#x63A7;&#x5236;&#x53EF;&#x4EE5;&#x540C;&#x6642;&#x51FA;&#x73FE;&#x3002;</p>
<ul>
<li>&#xFF14;&#xFF09;&#x53E3;&#x98A8;&#x63A7;&#x5236;&#x7684;&#x97F3;&#x8272;&#x8B8A;&#x5316;</li>
</ul>
<p>&#x900F;&#x904E;&#x53E3;&#x98A8;&#x63A7;&#x5236;&#x4F86;&#x8B8A;&#x5316;&#x7C2B;&#x8072;&#x97F3;&#x8272;&#xFF0C;&#x662F;&#x5439;&#x7C2B;&#x91CD;&#x8981;&#x7684;&#x6280;&#x5DE7;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x652F;&#x7C2B;&#x7684;&#x6027;&#x80FD;&#x8A55;&#x50F9;&#x4E4B;&#x4E00;&#x3002;&#x9019;&#x6A23;&#x7684;&#x6548;&#x679C;&#x5728;&#x53F0;&#x7063;&#x6216;&#x570B;&#x6A02;&#x9818;&#x57DF;&#x4E2D;&#x6BD4;&#x8F03;&#x88AB;&#x5FFD;&#x7565;&#xFF0C;&#x5728;&#x65E5;&#x672C;&#x5C3A;&#x516B;&#x4E0A;&#x5C24;&#x5176;&#x8457;&#x91CD;&#x9019;&#x6A23;&#x7684;&#x97F3;&#x8272;&#x8B8A;&#x5316;&#xFF0C;&#x900F;&#x904E;&#x983B;&#x8B5C;&#x5206;&#x6790;&#x8207;&#x8072;&#x97F3;&#x6CE2;&#x5F62;&#x6AA2;&#x6E2C;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x53EF;&#x4EE5;&#x767C;&#x73FE;&#x97F3;&#x8272;&#x7684;&#x8B8A;&#x5316;&#x60C5;&#x5F62;&#xFF0C;&#x900F;&#x904E;&#x97F3;&#x6CE2;&#x986F;&#x793A;&#x53EF;&#x4EE5;&#x7CBE;&#x78BA;&#x6AA2;&#x6E2C;&#x51FA;&#x7C2B;&#x7684;&#x5171;&#x9CF4;&#x597D;&#x58DE;&#x8207;&#x5439;&#x7C2B;&#x8005;&#x53E3;&#x98A8;&#x63A7;&#x5236;&#x80FD;&#x529B;&#x3002;  </p>
<p>&#x7C2B;&#x97F3;&#x8272;&#x8B8A;&#x5316;&#x7684;&#x539F;&#x7406;&#x5728;&#x5176;&#x7C2B;&#x97F3;&#x8AE7;&#x6CE2;&#x7684;&#x8B8A;&#x5316;&#xFF0C;&#x7C2B;&#x97F3;&#x4E3B;&#x97F3;&#x6CE2;&#x8207;&#x8AE7;&#x6CE2;&#x7684;&#x5206;&#x5E03;&#x8207;&#x8AE7;&#x6CE2;&#x7D44;&#x7684;&#x5F37;&#x5EA6;&#x8B8A;&#x5316;&#x3002;&#x900F;&#x904E;&#x53E3;&#x98A8;&#x7684;&#x63A7;&#x5236;&#xFF0C;&#x8B93;&#x7C2B;&#x8072;&#x51FA;&#x73FE;&#x4E0D;&#x540C;&#x516B;&#x5EA6;&#x6216;&#x4E94;&#x5EA6;&#x97F3;&#x7684;&#x91CD;&#x758A;&#xFF0C;&#x5C31;&#x662F;&#x7C2B;&#x8072;&#x5171;&#x9CF4;&#x8B8A;&#x5316;&#x7684;&#x97F3;&#x8272;&#x3002;&#x9019;&#x9808;&#x7531;&#x7CBE;&#x826F;&#x7684;&#x7C2B;&#x6027;&#x80FD;&#x8207;&#x719F;&#x7DF4;&#x7684;&#x53E3;&#x98A8;&#x63A7;&#x5236;&#x6280;&#x5DE7;&#x5169;&#x8005;&#x517C;&#x9867;&#x4F86;&#x9054;&#x6210;&#x3002;</p>
<p>&#x8B93;&#x7C2B;&#x8072;&#x53EF;&#x4EE5;&#x6709;&#x591A;&#x6A23;&#x6027;&#x7684;&#x8B8A;&#x5316;&#xFF0C;&#x8868;&#x73FE;&#x6A02;&#x66F2;&#x7684;&#x4E0D;&#x540C;&#x60C5;&#x5883;&#xFF0C;&#x8B93;&#x7C2B;&#x8072;&#x66F4;&#x8C50;&#x5BCC;&#x4E9B;&#xFF0C;&#x662F;&#x6709;&#x5FC5;&#x8981;&#x8FFD;&#x6C42;&#x7684;&#x3002;&#x53E3;&#x98A8;&#x63A7;&#x5236;&#x6D1E;&#x7C2B;&#x97F3;&#x8272;&#x7684;&#x8B8A;&#x5316;&#xFF0C;&#x4E3B;&#x8981;&#x8B93;&#x7C2B;&#x8072;&#x8B8A;&#x5F97;&#x6FC3;&#x539A;&#x6216;&#x6DE1;&#x96C5;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x8B8A;&#x5316;&#x9664;&#x4E86;&#x5439;&#x7C2B;&#x7684;&#x6280;&#x6CD5;&#x4E0A;&#x8FFD;&#x6C42;&#x5916;&#xFF0C;&#x6D1E;&#x7C2B;&#x7684;&#x6027;&#x80FD;&#x4E5F;&#x662F;&#x91CD;&#x9EDE;&#x3002;</p>
<ul>
<li>&#x6C23;&#x9CF4;&#x89D2;&#x5EA6;</li>
</ul>
<p>&#x7C2B;&#x97F3;&#x7684;&#x8B8A;&#x5316;&#x5728;&#x5BE6;&#x969B;&#x7684;&#x53E3;&#x98A8;&#x539F;&#x7406;&#x4E0A;&#x662F;&#x53E3;&#x98A8;&#x5728;&#x6D1E;&#x7C2B;&#x5439;&#x53E3;&#x4E0A;&#x7684;&#x5207;&#x5165;&#x89D2;&#x5EA6;&#x8207;&#x6C23;&#x675F;&#x5F37;&#x5EA6;&#x8B8A;&#x5316;&#x95DC;&#x4FC2;&#xFF0C;&#x6D1E;&#x7C2B;&#x5439;&#x53E3;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x82E5;&#x5439;&#x6C23;&#x8207;&#x5165;&#x53E3;&#x6210;&#x9806;&#x66A2;&#x72C0;&#x614B;&#xFF0C;&#x7C2B;&#x8072;&#x5C6C;&#x65BC;&#x7D14;&#x8072;&#xFF0C;&#x807D;&#x5176;&#x4F86;&#x6BD4;&#x8F03;&#x55AE;&#x8584;&#xFF0C;&#x807D;&#x4F86;&#x6DE1;&#x96C5;&#x3002;&#x82E5;&#x5439;&#x6C23;&#x89D2;&#x5EA6;&#x7565;&#x70BA;&#x9AD8;&#x65BC;&#x5165;&#x6C23;&#x53E3;&#x6642;&#xFF08;&#x8996;&#x7C2B;&#x800C;&#x6709;&#x5225;&#xFF0C;&#x6216;&#x7A0D;&#x7A0D;&#x4FEF;&#x5439;&#x89D2;&#x5EA6;&#xFF09;&#xFF0C;&#x6703;&#x8B93;&#x6D1E;&#x7C2B;&#x7684;&#x6C23;&#x9CF4;&#x89D2;&#x5EA6;&#x52A0;&#x5927;&#xFF0C;&#x5728;&#x51FA;&#x8072;&#x5439;&#x53E3;&#x4E0A;&#x51FA;&#x73FE;&#x8AE7;&#x6CE2;&#xFF0C;&#x6703;&#x8B93;&#x7C2B;&#x97F3;&#x6BD4;&#x8F03;&#x6FC3;&#xFF0C;&#x9019;&#x662F;&#x5439;&#x53E3;&#x8207;&#x53E3;&#x98A8;&#x5207;&#x89D2;&#x8B8A;&#x5316;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x6548;&#x679C;&#x5FC5;&#x9808;&#x914D;&#x5408;&#x53E3;&#x98A8;&#x8207;&#x53E3;&#x52C1;&#xFF0C;&#x8B93;&#x6C23;&#x675F;&#x96C6;&#x4E2D;&#x624D;&#x4E0D;&#x6703;&#x9020;&#x6210;&#x6DF7;&#x6FC1;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x4FEF;&#x5439;&#x89D2;&#x5EA6;&#x4E0B;&#xFF0C;&#x4E0A;&#x5634;&#x5507;&#x5FC5;&#x9808;&#x6536;&#x7DCA;&#xFF0C;&#x624D;&#x4E0D;&#x81F3;&#x65BC;&#x6E1B;&#x4F4E;&#x958B;&#x53E3;&#x7387;&#x800C;&#x97F3;&#x9AD8;&#x964D;&#x4F4E;&#x3002;</p>
<ul>
<li>&#x591A;&#x6B21;&#x8AE7;&#x6CE2;</li>
</ul>
<p>&#x82E5;&#x6D1E;&#x7C2B;&#x6027;&#x80FD;&#x597D;&#x6642;&#xFF0C;&#x900F;&#x904E;&#x53E3;&#x98A8;&#x7684;&#x8B8A;&#x5316;&#x53EF;&#x4EE5;&#x8B93;&#x7C2B;&#x8072;&#x540C;&#x6642;&#x51FA;&#x73FE;&#x591A;&#x6B21;&#x500D;&#x983B;&#x8AE7;&#x6CE2;&#x7684;&#x9707;&#x5E45;&#xFF0C;&#x5B83;&#x662F;&#x4E00;&#x7A2E;&#x5171;&#x632F;&#x983B;&#x7387;&#x7684;&#x51FA;&#x73FE;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x7AF9;&#x7B1B;&#x8CBC;&#x4E86;&#x7B1B;&#x819C;&#x7684;&#x8072;&#x97F3;&#xFF0C;&#x4E5F;&#x8B93;&#x7B1B;&#x8072;&#x51FA;&#x73FE;&#x4E0D;&#x540C;&#x500D;&#x983B;&#x7684;&#x8AE7;&#x6CE2;&#xFF0C;&#x8B93;&#x7B1B;&#x8072;&#x4E0D;&#x662F;&#x7D14;&#x6B63;&#x5F26;&#x6CE2;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x73FE;&#x8C61;&#x5728;&#x7C2B;&#x8072;&#x7684;&#x4F4E;&#x97F3;&#x57DF;&#x5C24;&#x5176;&#x660E;&#x986F;&#xFF0C;&#x5357;&#x7BA1;&#x7C2B;&#x7684;&#x54C1;&#x5473;&#x5C31;&#x662F;&#x6FC3;&#x97F3;&#xFF0C;&#x7C2B;&#x8072;&#x5F88;&#x6FC3;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x4F4E;&#x97F3;&#x4E2D;&#x51FA;&#x73FE;&#x8AE7;&#x6CE2;&#x3002;&#x5357;&#x7BA1;&#x754C;&#x6709;&#x4EBA;&#x7A31;&#x9019;&#x53EB;&#x7B52;&#x97F3;&#xFF0C;&#x8AAA;&#x67D0;&#x652F;&#x7C2B;&#x7684; &#x7B52;&#x97F3;&#x5F88;&#x597D;&#xFF0C;&#x5F88;&#x6FC3;&#x3002;&#x5728;&#x6027;&#x80FD;&#x597D;&#x7684;&#x6D1E;&#x7C2B;&#x4E0D;&#x50C5;&#x5168;&#x6309;&#x7684;&#x7D71;&#x97F3;&#x6709;&#x597D;&#x5171;&#x9CF4;&#x5EA6;&#xFF0C;&#x800C;&#x4E14;&#x5B54;&#x5B54;&#x90FD;&#x6709;&#xFF0C;&#x4E0D;&#x540C;&#x516B;&#x5EA6;&#x90FD;&#x6709;&#x624D;&#x662F;&#x6700;&#x4F73;&#x6027;&#x80FD;&#x3002;</p>
<p>&#x524D;&#x7BC0;&#x6558;&#x8FF0;&#x6709;&#x95DC;&#x5439;&#x53E3;&#x7684;&#x97F3;&#x8272;&#x5DEE;&#x7570;&#xFF0C;&#x8207;&#x53E3;&#x98A8;&#x63A7;&#x5236;&#x97F3;&#x8272;&#x5171;&#x9CF4;&#x7684;&#x4E0D;&#x540C;&#xFF0C;&#x4E3B;&#x8981;&#x5439;&#x53E3;&#x4E0D;&#x540C;&#x662F;&#x5728;&#x6C23;&#x8072;&#x3002;&#x5728;&#x8AE7;&#x6CE2;&#x4E0A;&#x662F;&#x5C6C;&#x65BC;&#x9AD8;&#x983B;&#x8AE7;&#x6CE2;&#xFF0C;&#x5C31;&#x662F;&#x6BD4;&#x8F03;&#x5C16;&#x92B3;&#x7684;&#x6C23;&#x8072;&#x3002;&#x5171;&#x9CF4;&#x8072;&#x7684;&#x8AE7;&#x6CE2;&#x5C6C;&#x65BC;&#x8207;&#x4E3B;&#x6CE2;&#x76F8;&#x9130;&#x7684;&#x500D;&#x983B;&#x9707;&#x5E45;&#x53CA;&#x4E94;&#x5EA6;&#x97F3;&#x632F;&#x5E45;&#xFF0C;&#x9084;&#x6709;&#x6574;&#x9AD4;&#x8AE7;&#x632F;&#x5F8C;&#x7684;&#x591A;&#x963B;&#x526F;&#x983B;&#x3002;&#x5728;&#x5BE6;&#x969B;&#x7684;&#x97F3;&#x8272;&#x611F;&#x89BA;&#x4E0A;&#xFF0C;&#x5510;&#x5F0F;&#x7684;&#x5171;&#x9CF4;&#x8072;&#xFF0C;&#x807D;&#x8D77;&#x4F86;&#x6709;&quot;&#x9727;&#x9727;&quot;&#x7684;&#x611F;&#x89BA;&#xFF0C;&#x97F3;&#x8272;&#x4E5F;&#x8B8A;&#x539A;&#x3002;&#x800C;UV&#x578B;&#x5439;&#x53E3;&#x7684;&#x5171;&#x9CF4;&#x8072;&#x807D;&#x8D77;&#x4F86;&#x6709;&#x660E;&#x4EAE;&#x53C8;&#x539A;&#x5BE6;&#x4E4B;&#x611F;&#x3002;&#x6574;&#x9AD4;&#x73FE;&#x8C61;&#x662F;&#x591A;&#x6A23;&#x7684;&#x983B;&#x7387;&#x4E00;&#x8D77;&#x8AE7;&#x632F;&#x767C;&#x51FA;&#x7684;&#x8072;&#x6CE2;&#x3002;&#x4E0B;&#x5716;&#x70BA;&#x5BE6;&#x969B;&#x6CE2;&#x8B5C;&#x6BD4;&#x8F03;&#x3002;</p>
<p>&#x56E0;&#x70BA;&#x6BCF;&#x652F;&#x7C2B;&#x7684;&#x6027;&#x80FD;&#x4E0D;&#x540C; &#xFF0C;&#x5176;&#x8B8A;&#x5316;&#x8AE7;&#x6CE2;&#x97F3;&#x8272;&#x7684;&#x97F3;&#x5B54;&#x53EF;&#x80FD;&#x4E5F;&#x6709;&#x6240;&#x4E0D;&#x540C;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x6027;&#x80FD;&#x662F;&#x6BCF;&#x5B54;&#x97F3;&#x968E;&#x90FD;&#x53EF;&#x4EE5;&#x8B8A;&#x5316;&#x51FA;&#x73FE;&#x591A;&#x7D44;&#x8AE7;&#x6CE2;&#xFF0C;&#x6839;&#x64DA;&#x7D93;&#x9A57;&#xFF0C;&#x591A;&#x6578;&#x50B3;&#x7D71;&#x7C2B;&#x53EA;&#x6709;&#x7B52;&#x97F3;&#x6709;&#xFF0C;&#x5176;&#x9918;&#x97F3;&#x5B54;&#x5F88;&#x5C11;&#x80FD;&#x51FA;&#x73FE;&#xFF0C;&#x751A;&#x81F3;&#x9023;&#x7B52;&#x97F3;&#x90FD;&#x7121;&#x6CD5;&#x51FA;&#x73FE;&#x8005;&#x4E5F;&#x4E0D;&#x5728;&#x5C11;&#x6578;&#x3002;&#x5176;&#x95DC;&#x9375;&#x5728;&#x65BC;&#x4E0B;&#x8FF0;&#xFF0C;&#x516B;&#x5EA6;&#x8207;&#x4E94;&#x5EA6;&#x9593;&#x97F3;&#x6E96;&#x95DC;&#x4FC2;&#x3002;</p>
<p>&#x96D6;&#x7136;&#x6D1E;&#x7C2B;&#x53EF;&#x4EE5;&#x5439;&#x51FA;&#x591A;&#x6B21;&#x8AE7;&#x6CE2;&#x7C2B;&#x97F3;&#xFF0C;&#x91CD;&#x8981;&#x9084;&#x662F;&#x5728;&#x65BC;&#x61C9;&#x7528;&#x63A7;&#x81EA;&#x4E0A;&#x7684;&#x81EA;&#x5982;&#x904B;&#x7528;&#xFF0C;&#x82E5;&#x51E1;&#x5439;&#x5FC5;&#x5439;&#x6B64;&#x8072;&#xFF0C;&#x4E5F;&#x89BA;&#x5F97;&#x4E0D;&#x662F;&#x5F88;&#x6070;&#x7576;&#x7684;&#x904B;&#x7528;&#xFF0C;&#x6DE1;&#x96C5;&#x7C2B;&#x8072;&#x4ECD;&#x7136;&#x6709;&#x5176;&#x7279;&#x8272;&#xFF0C;&#x62FF;&#x634F;&#x5728;&#x97F3;&#x6A02;&#x60C5;&#x5883;&#x7684;&#x5FC5;&#x8981;&#x6027;&#x3002;</p>
<p>&#x5510;&#x5F0F;&#x5439;&#x53E3;&#x7684;&#x591A;&#x8AE7;&#x6CE2;&#x7C2B;&#x8072;</p>
<p><img src="images5/11.jpg" alt=""></p>
<p>&#x5510;&#x5F0F;&#x5439;&#x53E3;&#x7684;&#x7D14;&#x8072;&#x6CE2;&#x8B5C;</p>
<p><img src="images5/22.jpg" alt=""></p>
<p>&#xFF36;&#x5F62;&#x53E3;&#x98A8;&#x63A7;&#x5236;&#x591A;&#x8AE7;&#x6CE2;&#x6FC3;&#x7C2B;&#x8072;</p>
<p><img src="images5/33.jpg" alt=""></p>
<p>&#xFF36;&#x5F62;&#x5439;&#x53E3;&#x7684;&#x7D14;&#x8072;&#x6CE2;&#x8B5C;</p>
<p><img src="images5/44.jpg" alt=""></p>
<ul>
<li>&#xFF15;&#xFF09;&#x97F3;&#x6E96;&#x8207;&#x97F3;&#x8272;&#x7684;&#x95DC;&#x4FC2;</li>
</ul>
<p>&#x57FA;&#x672C;&#x4E0A;&#x6D1E;&#x7C2B;&#x97F3;&#x8272;&#x8207;&#x7AF9;&#x624D;&#x5BC6;&#x5EA6;&#x8207;&#x5439;&#x53E3;&#x65B9;&#x5F0F;&#x6700;&#x5927;&#x95DC;&#x4FC2;&#xFF0C;&#x4F46;&#x662F;&#x97F3;&#x6E96;&#x8207;&#x97F3;&#x8272;&#x4ECD;&#x7136;&#x6709;&#x95DC;&#x4FC2;&#xFF0C;&#x9019;&#x51FA;&#x73FE;&#x5728;&#x81EA;&#x7136;&#x5171;&#x632F;&#x8AE7;&#x6CE2;&#x7684;&#x60C5;&#x5F62;&#x3002;&#x4F8B;&#x5982;&#x7B52;&#x97F3;&#x53EF;&#x4EE5;&#x5439;&#x51FA;&#x4F4E;&#x97F3;&#xFF0C;&#x4E2D;&#x97F3;&#xFF0C;&#x4E94;&#x5EA6;&#x6CDB;&#x97F3;&#xFF0C;&#x7B2C;&#x4E09;&#x500B;&#x516B;&#x5EA6;&#x7B49;&#xFF0C;&#x53E3;&#x98A8;&#x63A7;&#x5236;&#x5F97;&#x5B9C;&#x6642;&#xFF0C;&#x53EF;&#x4EE5;&#x5439;&#x51FA;&#x4F4E;&#x97F3;&#x4E2D;&#x97F3;&#x4E94;&#x5EA6;&#x6CDB;&#x97F3;&#x540C;&#x6642;&#x51FA;&#x73FE;&#x3002;&#x6216;&#x4E2D;&#x97F3;&#x8207;&#x7B2C;&#x4E09;&#x516B;&#x5EA6;&#x4E00;&#x8D77;&#x51FA;&#x73FE;&#x3002;&#x9019;&#x6A23;&#x7684;&#x540C;&#x6642;&#x8AE7;&#x632F;&#x97F3;&#x7684;&#x51FA;&#x73FE;&#x57FA;&#x672C;&#x524D;&#x63D0;&#x662F;&#x5176;&#x97F3;&#x5F8B;&#x662F;&#x5408;&#x4E4E;&#x81EA;&#x7136;&#x5F8B;&#x52D5;&#x983B;&#x7387;&#x6642;&#x624D;&#x6703;&#x51FA;&#x73FE;&#xFF0C;&#x4E0D;&#x662F;&#x6BCF;&#x652F;&#x7C2B;&#x90FD;&#x53EF;&#x4EE5;&#x3002;&#x4E5F;&#x4E0D;&#x4E00;&#x5B9A;&#x6BCF;&#x500B;&#x97F3;&#x5B54;&#x90FD;&#x80FD;&#x51FA;&#x73FE;&#xFF0C;&#x597D;&#x7684;&#x7C2B;&#x51FA;&#x73FE;&#x5171;&#x632F;&#x8AE7;&#x6CE2;&#x7684;&#x97F3;&#x5B54;&#x8D8A;&#x591A;&#xFF0C;&#x800C;&#x4E14;&#x5171;&#x632F;&#x983B;&#x7387;&#x51FA;&#x73FE;&#x8D8A;&#x591A;&#x7D44;&#x3002;</p>
<p>&#x5982;&#x679C;&#x80FD;&#x51FA;&#x73FE;&#x5171;&#x632F;&#x983B;&#x7387;&#x7684;&#x97F3;&#x5B54;&#xFF0C;&#x5C31;&#x662F;&#x5728;&#x540C;&#x4E00;&#x53E3;&#x98A8;&#x89D2;&#x5EA6;&#x4E0B;&#xFF0C;&#x5176;&#x516B;&#x5EA6;&#x95DC;&#x4FC2;&#x6216;&#x4E94;&#x5EA6;&#x95DC;&#x4FC2;&#x5408;&#x4E4E;&#x81EA;&#x7136;&#x97F3;&#x5F8B;&#x7684;&#x983B;&#x7387;&#x3002;&#x5176;&#x97F3;&#x5F8B;&#x95DC;&#x4FC2;&#x662F;&#x7CBE;&#x5BC6;&#x6E96;&#x78BA;&#x7684;&#x3002;</p>
<h2 id="&#x4E09;&#x3000;&#x7D50;&#x8A9E;">&#x4E09;&#x3000;&#x7D50;&#x8A9E;</h2>
<p>&#x900F;&#x904E;&#x5BA2;&#x89C0;&#x7684;&#x97F3;&#x6CE2;&#x5206;&#x6790;&#xFF0C;&#x53EF;&#x4EE5;&#x660E;&#x78BA;&#x7684;&#x986F;&#x73FE;&#x51FA;&#x6D1E;&#x7C2B;&#x5728;&#x97F3;&#x8272;&#x4E0A;&#x7684;&#x8B8A;&#x5316;&#xFF0C;&#x8207;&#x53E3;&#x98A8;&#x63A7;&#x5236;&#x4E0A;&#x7684;&#x76F8;&#x5C0D;&#x95DC;&#x4FC2;&#x3002;&#x5C0D;&#x65BC;&#x6D1E;&#x7C2B;&#x6280;&#x85DD;&#x7684;&#x7A81;&#x7834;&#x8207;&#x9032;&#x968E;&#x904E;&#x7A0B;&#xFF0C;&#x63D0;&#x4F9B;&#x4E86;&#x5BA2;&#x89C0;&#x7684;&#x4F9D;&#x64DA;&#xFF0C;&#x4E0D;&#x7BA1;&#x5C0D;&#x6D1E;&#x7C2B;&#x672C;&#x8EAB;&#x6027;&#x80FD;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x6216;&#x5439;&#x594F;&#x4E0A;&#x7684;&#x6280;&#x5DE7;&#x90FD;&#x503C;&#x5F97;&#x9032;&#x4E00;&#x6B65;&#x601D;&#x8003;&#x3002;</p>
<p>&#x4EE5;&#x4E0A;&#x8AD6;&#x8FF0;&#x70BA;&#x7B46;&#x8005;&#x5229;&#x7528;&#x500B;&#x4EBA;&#x5728;&#x97F3;&#x97FF;&#x5DE5;&#x5B78;&#x9818;&#x57DF;&#x4E0A;&#x7684;&#x57FA;&#x790E;&#xFF0C;&#x5C31;&#x81EA;&#x5DF1;&#x88FD;&#x7C2B;&#x5439;&#x7C2B;&#x7684;&#x5FC3;&#x5F97;&#x63D0;&#x4F9B;&#x53C3;&#x8003;&#xFF0C;&#x5C31;&#x6559;&#x65BC;&#x5927;&#x5BB6;&#xFF0C;&#x4E26;&#x5E0C;&#x671B;&#x9032;&#x4E00;&#x6B65;&#x8A0E;&#x8AD6;&#x3002;</p>

<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="4.html" class="navigation navigation-prev " aria-label="Previous page: 操器論簫">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="6.html" class="navigation navigation-next " aria-label="Next page: 南管簫的特色">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"洞簫音色的差異與控制","level":"1.2.6","depth":2,"next":{"title":"南管簫的特色","level":"1.2.7","depth":2,"path":"wensongxiaoguan/6.md","ref":"wensongxiaoguan/6.md","articles":[]},"previous":{"title":"操器論簫","level":"1.2.5","depth":2,"path":"wensongxiaoguan/4.md","ref":"wensongxiaoguan/4.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chinese-video","chapter-fold","back-to-top-button","expandable-chapters-small","-sharing","sharing-plus","-lunr","-search","search-pro","pageview-count","popup"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"chapter-fold":{},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"popup":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"pageview-count":{},"expandable-chapters-small":{},"chinese-video":{},"sharing":{"qq":true,"douban":true,"qzone":true,"weibo":true,"all":["qq","douban","qzone","weibo","facebook"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"zh-hans","gitbook":"*"},"file":{"path":"wensongxiaoguan/5.md","mtime":"2019-09-03T02:21:10.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-18T04:29:35.520Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-pageview-count/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

