
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>南管簫的特色 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-pageview-count/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="5.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.1.</b>
                    
                    说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                        <b>1.2.</b>
                    
                    文松簫館
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="intro.html">
            
                <a href="intro.html">
            
                    
                        <b>1.2.1.</b>
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                        <b>1.2.2.</b>
                    
                    性能與規格
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                        <b>1.2.3.</b>
                    
                    文松簫製作流程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                        <b>1.2.4.</b>
                    
                    使用文松簫作品的專業人士
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                        <b>1.2.5.</b>
                    
                    操器論簫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                        <b>1.2.6.</b>
                    
                    洞簫音色的差異與控制
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                        <b>1.2.7.</b>
                    
                    南管簫的特色
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >南管簫的特色</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5357;&#x7BA1;&#x7C2B;&#x7684;&#x7279;&#x8272;">&#x5357;&#x7BA1;&#x7C2B;&#x7684;&#x7279;&#x8272;</h1>
<h2 id="&#x4E00;&#x3000;&#x524D;&#x8A00;">&#x4E00;&#x3000;&#x524D;&#x8A00;</h2>
<p>&#x5357;&#x7BA1;&#x6F14;&#x594F;&#x82E5;&#x5439;&#x7BA1;&#x90E8;&#x5206;&#x4EE5;&#x6D1E;&#x7C2B;&#x70BA;&#x4E3B;&#x594F;&#x6642;&#xFF0C;&#x7A31;&#x70BA;&#x300C;&#x6D1E;&#x7BA1;&#x300D;&#x3002;&#x4EE5;&#x54C1;&#x7C2B;&#xFF08;&#x7AF9;&#x7B1B;&#xFF09;&#x70BA;&#x5408;&#x594F;&#x4E3B;&#x89D2;&#x6642;&#x7A31;&#x70BA;&#x300C;&#x54C1;&#x7BA1;&#x300D;&#x3002;&#x53EF;&#x898B;&#x6D1E;&#x7C2B;&#x4E4B;&#x540D;&#x8207;&#x5357;&#x7BA1;&#x6709;&#x76F8;&#x7576;&#x6DF5;&#x6E90;&#x3002;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x8AAA;&#x6D1E;&#x7C2B;&#x5C31;&#x662F;&#x5357;&#x7BA1;&#x7C2B;&#x3002;&#xFF08;&#x6CE8;&#xFF1A;&#x6709;&#x4EBA;&#x4EE5;&#x6D1E;&#x9928;&#x8207;&#x54C1;&#x9928;&#x4F86;&#x7A31;&#x547C;&#x9928;&#x95A3;&#x5DEE;&#x7570;&#xFF0C;&#x7B46;&#x8005;&#x8A8D;&#x70BA;&#x4EE5;&#x6C11;&#x9593;&#x97F3;&#x6A02;&#x901A;&#x7528;&#x8ABF;&#x6027;&#x7A31;&#x547C;&#x201D;&#x7BA1;&#x9580;&#x201D;&#x4E4B;&#x7BA1;&#x5B57;&#x6BD4;&#x8F03;&#x6070;&#x7576;&#xFF0C;&#x985E;&#x4F3C;&#xFF1A;&#x5357;&#x7BA1;&#x6232;&#x66F2;&#x4E2D;&#x54C1;&#x7BA1;&#x53C8;&#x5206;&#x5927;&#x5DE5;&#x7BA1;&#x3001;&#x5C0F;&#x5DE5;&#x7BA1;&#x3001;&#x64E0;&#x7BA1;&#x7B49;.&#xFF09;</p>
<p>&#x6D1E;&#x7C2B;&#x5728;&#x5357;&#x7BA1;&#x97F3;&#x6A02;&#x4E2D;&#x8CA0;&#x8CAC;&#x5C07;&#x65CB;&#x5F8B;&#x5B8C;&#x6210;&#xFF0C;&#x626E;&#x6F14;&#x8457;&#x6A02;&#x66F2;&#x7684;&#x9748;&#x9B42;&#x89D2;&#x8272;&#xFF0C;&#x5C0D;&#x97F3;&#x6A02;&#x98A8;&#x683C;&#x8207;&#x65CB;&#x5F8B;&#x6A21;&#x5F0F;&#x6709;&#x76F8;&#x7576;&#x7684;&#x5F71;&#x97FF;&#xFF1B;&#x7531;&#x5176;&#x5357;&#x7BA1;&#x97F3;&#x968E;&#x7BC4;&#x570D;&#x5C31;&#x662F;&#x4EE5;&#x6D1E;&#x7C2B;&#x6240;&#x80FD;&#x8868;&#x73FE;&#x7684;&#x7BC4;&#x570D;&#xFF0C;&#x7435;&#x7436;&#x54C1;&#x76F8;&#x7BC4;&#x570D;&#x6839;&#x64DA;&#x6D1E;&#x7C2B;&#x7684;&#x6700;&#x4F4E;&#x7B52;&#x97F3;&#x5230;&#x7B2C;&#x4E09;&#x516B;&#x5EA6;&#x7684;&#x516D;&#x5EA6;&#x97F3;&#x4F86;&#x5236;&#x5B9A;&#xFF0C;&#x53EF;&#x898B;&#x6D1E;&#x7C2B;&#x5728;&#x5357;&#x7BA1;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;</p>
<p>&#x5B78;&#x5357;&#x7BA1;&#x7C2B;&#x662F;&#x5439;&#x7C2B;&#x8005;&#x5F88;&#x597D;&#x539A;&#x690D;&#x5BE6;&#x529B;&#x7684;&#x9014;&#x5F91;&#x3002;&#x56E0;&#x70BA;&#x6162;&#x53C8;&#x9577;&#x7684;&#x5357;&#x7BA1;&#x6A02;&#x66F2;&#xFF0C;&#x5439;&#x594F;&#x6642;&#x53EF;&#x4EE5;&#x7DF4;&#x5C31;&#x5439;&#x7C2B;&#x5BE6;&#x529B;&#xFF0C;&#x5C0D;&#x6C23;&#x606F;&#x7684;&#x63A7;&#x5236;&#x8207;&#x8010;&#x529B;&#x90FD;&#x662F;&#x6700;&#x4F73;&#x7684;&#x8003;&#x9A57;&#x3002;&#x8C50;&#x5BCC;&#x7684;&#x5357;&#x7BA1;&#x66F2;&#x724C;&#x65CB;&#x5F8B;&#xFF0C;&#x53EF;&#x4EE5;&#x589E;&#x9032;&#x97F3;&#x6A02;&#x65CB;&#x5F8B;&#x7684;&#x5167;&#x6DB5;&#x57FA;&#x790E;&#x3002;&#x5357;&#x7BA1;&#x65CB;&#x5F8B;&#x4E2D;&#x70BA;&#x7C2B;&#x6240;&#x7559;&#x7684;&#x7A7A;&#x9593;&#xFF0C;&#x66F4;&#x662F;&#x5439;&#x7C2B;&#x8005;&#x6700;&#x597D;&#x5B78;&#x7FD2;&#x767C;&#x63EE;&#x5C0D;&#x97F3;&#x6A02;&#x65CB;&#x5F8B;&#x7684;&#x9748;&#x6D3B;&#x61C9;&#x8B8A;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x53F0;&#x7063;&#x6240;&#x7A31;&#x4E4B;&#x6D1E;&#x7C2B;&#xFF0C;&#x5176;&#x5BE6;&#x5C31;&#x662F;&#x6307;&#x5357;&#x7BA1;&#x7C2B;&#xFF0C;&#x53EA;&#x662F;&#x771F;&#x6B63;&#x5728;&#x5357;&#x7BA1;&#x754C;&#x4E2D;&#x7684;&#x6D1E;&#x7C2B;&#x8207;&#x8857;&#x574A;&#x7684;&#x6D1E;&#x7C2B;&#x53C8;&#x6709;&#x4E9B;&#x8A31;&#x5DEE;&#x7570;&#x3002;&#x5357;&#x7BA1;&#x7C2B;&#x8981;&#x6C42;&#x898F;&#x683C;&#x56B4;&#x8B39;&#xFF0C;&#x50F9;&#x683C;&#x4E5F;&#x6BD4;&#x8F03;&#x6602;&#x8CB4;&#x4E9B;&#x3002;&#x672C;&#x6587;&#x4EE5;&#x500B;&#x4EBA;&#x5BE6;&#x969B;&#x5B78;&#x7FD2;&#x5FC3;&#x5F97;&#xFF0C;&#x6BD4;&#x8F03;&#x5728;&#x50B3;&#x7D71;&#x6A02;&#x7C2B;&#xFF0C;&#x541F;&#x8A69;&#x7C2B;&#xFF0C;&#x5357;&#x7BA1;&#x7C2B;&#x7B49;&#xFF0C;&#x4E0D;&#x540C;&#x4E4B;&#x8655;&#xFF0C;&#x5C24;&#x5176;&#x6D1E;&#x7C2B;&#x5728;&#x5357;&#x7BA1;&#x61C9;&#x7528;&#x4E4B;&#x7279;&#x9EDE;&#xFF0C;&#x5C31;&#x6A02;&#x5668;&#x7279;&#x8CEA;&#xFF0C;&#x97F3;&#x5F8B;&#xFF0C;&#x97F3;&#x8272;&#xFF0C;&#x6280;&#x6CD5;&#x8207;&#x65CB;&#x5F8B;&#x98A8;&#x683C;&#x7B49;&#x8AAA;&#x660E;&#x3002;</p>
<h2 id="&#x4E8C;&#xFF0E;&#x898F;&#x683C;">&#x4E8C;&#xFF0E;&#x898F;&#x683C;</h2>
<p> &#x5357;&#x7BA1;&#x7C2B;&#x5728;&#x898F;&#x683C;&#x4E0A;&#x6709;&#x56B4;&#x683C;&#x898F;&#x7BC4;&#xFF1A;&#x5341;&#x76EE;&#x4E5D;&#x7BC0;&#xFF0C;&#x5C3A;&#x516B;&#x9577;&#xFF0C;&#x4E09;&#x76EE;&#x9CF3;&#x773C;&#xFF0C;&#x4E94;&#x76EE;&#x958B;&#x97F3;&#xFF0C;&#x4E00;&#x76EE;&#x5169;&#x5B54;&#xFF0C;&#x5341;&#x76EE;&#x958B;&#x7AC5;&#x3002;&#x5C0D;&#x9577;&#x5EA6;&#x3001;&#x7AF9;&#x7BC0;&#x8207;&#x97F3;&#x5B54;&#x7684;&#x76F8;&#x5C0D;&#x95DC;&#x4FC2;&#x4E0A;&#x505A;&#x56B4;&#x683C;&#x9650;&#x5236;&#x3002;&#x7AF9;&#x7D50;&#x97F3;&#x5B54;&#x898F;&#x683C;&#x9664;&#x4E86;&#x7F8E;&#x89C0;&#x5916;&#xFF0C;&#x4E5F;&#x517C;&#x5177;&#x5BE6;&#x7528;&#x6027;&#xFF0C;&#x8B93;&#x6301;&#x7C2B;&#x624B;&#x6307;&#x65B9;&#x4FBF;&#x6309;&#x5B54;&#xFF0C;&#x4E0D;&#x6703;&#x8DE8;&#x8D8A;&#x7AF9;&#x7BC0;&#x4F4D;&#x7F6E;&#x3002;</p>
<p> <img src="images6/1.jpg" alt="">
 <img src="images6/2.jpg" alt=""></p>
<p> &#x5439;&#x53E3;&#x540D;&#x66F0;&#xFF1A;&#x958B;&#x7AC5;&#xFF0C;&#x53F0;&#x7063;&#x5439;&#x53E3;&#x5728;&#x7AF9;&#x7BC0;&#x4EE5;&#x5916;&#xFF0C;&#x624D;&#x5408;&#x4E4E;&#x898F;&#x683C;&#xFF0C;&#x7AF9;&#x7BC0;&#x5167;&#x958B;&#x7AC5;&#x70BA;&#x201C;&#x7834;&#x683C;&#x201C;&#xFF0C;&#x5927;&#x9678;&#x5247;&#x4E0D;&#x540C;&#xFF0C;&#x666E;&#x904D;&#x662F;&#x958B;&#x7AC5;&#x65BC;&#x7BC0;&#x5167;&#x3002;&#x5728;&#x5BE6;&#x7528;&#x4E0A;&#x7BC0;&#x5167;&#x8207;&#x7BC0;&#x5916;&#x7684;&#x958B;&#x53E3;&#x5439;&#x594F;&#x4E0A;&#xFF0C;&#x53E3;&#x98A8;&#x89D2;&#x5EA6;&#x6709;&#x4E9B;&#x8A31;&#x4E0D;&#x540C;&#xFF0C;&#x7BC0;&#x5167;&#x9700;&#x8981;&#x8F03;&#x4FEF;&#x5439;&#x89D2;&#x5EA6;&#x3002;&#x7BC0;&#x5167;&#x958B;&#x53E3;&#x9020;&#x6210;&#x7AF9;&#x7BC0;&#x7F3A;&#x53E3;&#xFF0C;&#x662F;&#x7C2B;&#x7684;&#x5F31;&#x9EDE;&#xFF0C;&#x5BB9;&#x6613;&#x5F62;&#x6210;&#x88C2;&#x75D5;&#x3002;</p>
<ul>
<li><p>&#x5C3A;&#x516B;</p>
<p>&#x6D1E;&#x7C2B;&#x53C8;&#x540D;&#x5C3A;&#x516B;&#xFF0C;&#x64DA;&#x820A;&#x5510;&#x66F8;&#x2027;&#x5442;&#x624D;&#x50B3;&#xFF1A;&#x300C;&#x80FD;&#x70BA;&#x5C3A;&#x516B;&#x5341;&#x4E8C;&#x679A;&#xFF0C;&#x5C3A;&#x516B;&#x9577;&#x77ED;&#x4E0D;&#x540C;&#xFF0C;&#x5404;&#x61C9;&#x5F8B;&#x7BA1;&#xFF0C;&#x7121;&#x4E0D;&#x8AE7;&#x97FB;&#x3002;&#x300D;&#x56E0;&#x6B64;&#x63A8;&#x65B7;&#x70BA;&#x5510;&#x671D;&#x5442;&#x624D;&#x6240;&#x5275;&#x3002;&#x5442;&#x624D;&#x5C07;&#x539F;&#x4F86;&#x7684;&#x591A;&#x7BA1;&#x7121;&#x5E95;&#x6392;&#x7C2B;&#x6539;&#x6210;&#x55AE;&#x7BA1;&#x591A;&#x5B54;&#x4E4B;&#x5C3A;&#x516B;&#x3002;&#x800C;&#x4E14;&#x9577;&#x77ED;&#x6709;&#x5341;&#x4E8C;&#x652F;&#xFF0C;&#x90FD;&#x5408;&#x4E4E;&#x5F8B;&#x7BA1;&#x97F3;&#x9AD8;&#x3002;</p>
<p>&#x5C3A;&#x516B;&#x7531;&#x4F86;&#x61C9;&#x8A72;&#x662F;&#x8207;&#x97F3;&#x5F8B;&#x4E4B;&#x59CB;&#xFF0C;&#x5F8B;&#x7BA1;&#x57FA;&#x97F3;&#xFF1A;&#x201C;&#x9EC3;&#x9418;&#x4E4B;&#x9577;&#x4E5D;&#x5BF8;&#x201D;&#x6709;&#x95DC;&#xFF0C;&#x63A1;&#x7528;&#x4F4E;&#x516B;&#x5EA6;&#x9EC3;&#x9418;&#x97F3;&#x4F5C;&#x70BA;&#x6700;&#x4F4E;&#x97F3;&#xFF0C;&#x56E0;&#x6B64;&#x4EE5;&#x5169;&#x500D;&#x9EC3;&#x9418;&#x9577;&#x5EA6;&#x4E00;&#x5C3A;&#x516B;&#x5BF8;&#x505A;&#x7C2B;&#x7BA1;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x5408;&#x7406;&#x63A8;&#x6E2C;&#x3002;</p>
<p>&#x5357;&#x7BA1;&#x7C2B;&#x96D6;&#x8A00;&#x5C3A;&#x516B;&#x7C2B;&#xFF0C;&#x771F;&#x6B63;&#x5408;&#x4E4E;&#x5C3A;&#x516B;&#x898F;&#x683C;&#x8005;&#x5C11;&#x6578;&#xFF0C;&#x5728;&#x5BE6;&#x969B;&#x7684;&#x61C9;&#x7528;&#x4E0A;&#xFF0C;&#x5BB9;&#x8A31;&#x7565;&#x9577;&#x65BC;&#x4E00;&#x5C3A;&#x516B;&#x5BF8;&#xFF0C;&#x7D04;&#x5230;&#x5169;&#x5C3A;&#x90FD;&#x6709;&#x4EBA;&#x7528;&#xFF0C;&#x8457;&#x91CD;&#x5728;&#x7AF9;&#x7D50;&#x8207;&#x97F3;&#x5F8B;&#x7684;&#x6A19;&#x6E96;&#x3002;</p>
</li>
<li><p>&#x97F3;&#x5B54;&#x9CF3;&#x773C;</p>
<p>&#x5357;&#x7BA1;&#x7C2B;&#x7684;&#x9CF3;&#x773C;&#x958B;&#x5728;&#x6839;&#x90E8;&#x7B97;&#x8D77;&#x7B2C;&#x4E09;&#x7BC0;&#x8655;&#xFF0C;&#x958B;&#x9CF3;&#x773C;&#x5169;&#x5B54;&#x6A6B;&#x958B;&#x5982;&#x9CF3;&#x4E4B;&#x773C;&#x3002;&#x7B2C;&#x4E94;&#x7D50;&#x8655;&#x958B;&#x59CB;&#x958B;&#x97F3;&#x5B54;&#xFF0C;&#x4E00;&#x7BC0;&#x5169;&#x5B54;&#xFF0C;&#x958B;&#x7ACB;&#x4E94;&#x5B54;&#x5728;&#x524D;&#xFF0C;&#x6700;&#x4E0A;&#x4E00;&#x5B54;&#x5728;&#x80CC;&#x5F8C;&#x3002;</p>
<p>&#x7D93;&#x5BE6;&#x9A57;&#x9EC3;&#x9418;&#x5F8B;&#x7BA1;&#x4E4B;&#x97F3;&#x9AD8;&#x63A5;&#x8FD1;-#D&#xFF0C;&#x82E5;&#x5C07;&#x539F;&#x4F86;&#x5F8B;&#x7BA1;&#xFF08;&#x9589;&#x5B54;&#xFF09;&#x97F3;&#x9AD8;&#x6539;&#x7528;&#x5439;&#x53E3;&#xFF08;&#x958B;&#x5B54;&#xFF09;&#x65B9;&#x5F0F;&#x6642;&#xFF0C;&#x97F3;&#x9AD8;&#x6703;&#x964D;&#x4F4E;&#x5230;C&#x5DE6;&#x53F3;&#xFF0C;&#x56E0;&#x6B64;&#x958B;&#x5169;&#x5B54;&#x9CF3;&#x773C;&#x662F;&#x70BA;&#x4E86;&#x7B52;&#x97F3;&#x7B26;&#x5408;&#x539F;&#x4F86;&#x9EC3;&#x9418;&#x97F3;&#x9AD8;&#x3002;&#x65E5;&#x672C;&#x5C3A;&#x516B;&#x7121;&#x9CF3;&#x773C;&#xFF0C;&#x4E43;&#x56E0;&#x5916;&#x5207;&#x5439;&#x53E3;&#x97F3;&#x9AD8;&#x6703;&#x5347;&#x9AD8;&#xFF0C;&#x800C;&#x4E14;&#x5E73;&#x5747;&#x5167;&#x5F91;&#x8F03;&#x7D30;&#xFF0C;&#x56E0;&#x6B64;&#x4E0D;&#x9700;&#x9CF3;&#x773C;&#x3002;</p>
<p>&#x6C92;&#x6709;&#x9CF3;&#x773C;&#x7684;&#x5C3A;&#x516B;&#x4EE5;&#x7BA1;&#x9577;&#x70BA;&#x7B52;&#x97F3;&#x9AD8;&#x5EA6;&#xFF0C;&#x6709;&#x9CF3;&#x773C;&#x5247;&#x4EE5;&#x9CF3;&#x773C;&#x9AD8;&#x4F4E;&#x5927;&#x5C0F;&#x5F71;&#x97FF;&#x7B52;&#x97F3;&#x9AD8;&#x5EA6;&#x3002;&#x6709;&#x9CF3;&#x773C;&#x7684;&#x5357;&#x7BA1;&#x7C2B;&#xFF0C;&#x97F3;&#x8272;&#x4E0A;&#x6BD4;&#x8F03;&#x5E7D;&#x6697;&#x611F;&#xFF0C;&#x97F3;&#x8272;&#x662F;&#x5167;&#x805A;&#x5F62;&#xFF0C;&#x8FD1;&#x807D;&#x8207;&#x9060;&#x807D;&#x90FD;&#x89BA;&#x5F97;&#x4E00;&#x6A23;&#x5927;&#x8072;&#xFF0C;&#x8072;&#x6CE2;&#x7A7F;&#x900F;&#x529B;&#x5F37;&#x3002;</p>
</li>
</ul>
<h2 id="&#x4E09;&#xFF0E;&#x97F3;&#x5F8B;">&#x4E09;&#xFF0E;&#x97F3;&#x5F8B;</h2>
<p>&#x97F3;&#x5F8B;&#x8207;&#x662F;&#x97F3;&#x6A02;&#x7684;&#x57FA;&#x790E;&#xFF0C;&#x6A02;&#x5668;&#x9593;&#x5F7C;&#x6B64;&#x7684;&#x97F3;&#x968E;&#x5354;&#x8ABF;&#xFF0C;&#x6240;&#x8B02;&#x548C;&#x8AE7;&#x90FD;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x4E00;&#x5B9A;&#x7684;&#x97F3;&#x5F8B;&#x57FA;&#x790E;&#x4E0A;&#x3002;&#x5F9E;&#x53E6;&#x4E00;&#x500B;&#x89D2;&#x5EA6;&#x800C;&#x8A00;&#xFF0C;&#x97F3;&#x5F8B;&#x4E5F;&#x95DC;&#x4FC2;&#x8457;&#x97F3;&#x6A02;&#x98A8;&#x683C;&#x3002;</p>
<ul>
<li>&#x5341;&#x4E8C;&#x5F8B;</li>
</ul>
<p>&#x300E;&#x8A5E;&#x6797;&#x5178;&#x814B;&#x300F;&#x97F3;&#x6A02;&#x9580;&#x4E2D;&#x63D0;&#x5230;&#x97F3;&#x5F8B;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x65B7;&#x5DB0;&#x8C37;&#x4E4B;&#x7AF9;,&#x807D;&#x9CF3;&#x51F0;&#x4E4B;&#x9CF4;,&#x9EC3;&#x937E;&#x4E4B;&#x9577;&#x4E5D;&#x5BF8;,&#x70BA;&#x842C;&#x7269;&#x4E4B;&#x672C;&#x6839;,&#x6BCF;&#x4E09;&#x5206;&#x70BA;&#x640D;&#x76CA;,&#x9694;&#x516B;&#x4F4D;&#x800C;&#x76F8;&#x751F;,&#x967D;&#x70BA;&#x5F8B;&#x800C;&#x9670;&#x70BA;&#x5442;,&#x6709;&#x6B63;&#x8072;&#x4EA6;&#x6709;&#x8B8A;&#x8072;,&#x516D;&#x5341;&#x8ABF;&#x4F46;&#x7528;&#x5176;&#x6B63;&#x5341;&#x4E8C;&#x5F8B;&#x2026;</p>
<p>&#x53E4;&#x97F3;&#x5F8B;&#x4E4B;&#x5F62;&#x6210;&#x4EE5;&#x7AF9;&#x7BA1;&#x5B9A;&#x4E4B;&#xFF0C;&#x4E09;&#x5206;&#x640D;&#x76CA;&#x6CD5;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x5B9A;&#x97F3;&#x65B9;&#x6CD5;&#xFF0C;&#x6E1B;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x9577;&#x5EA6;&#x7684;&#x7AF9;&#x7BA1;&#x5176;&#x5171;&#x9CF4;&#x8072;&#x5C07;&#x5347;&#x9AD8;&#x4E94;&#x5EA6;&#xFF08;&#x4F8B;&#x5982;&#x7531;&#xFF23;&#x5347;&#x70BA;&#xFF27;&#xFF09;&#xFF0C;&#x589E;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x9577;&#x5EA6;&#x5C07;&#x964D;&#x4F4E;&#x56DB;&#x5EA6;&#x97F3;&#xFF08;&#x4F8B;&#x5982;&#x7531;&#xFF27;&#x964D;&#x70BA;&#xFF23;&#xFF09;&#xFF0C;&#x53CD;&#x8986;&#x589E;&#x6E1B;&#xFF0C;&#x7522;&#x751F;&#x97F3;&#x5DEE;&#xFF0C;&#x53C8;&#x5C07;&#x9AD8;&#x4F4E;&#x516B;&#x5EA6;&#x97F3;&#x4E92;&#x76F8;&#x53C3;&#x8003;&#xFF0C;&#x4EE5;&#x7522;&#x751F;&#x5341;&#x4E8C;&#x5E73;&#x5747;&#x5F8B;&#x3002;</p>
<p>&#x300A;&#x79AE;&#x2027;&#x6708;&#x4EE4;&#x300B;&#x6CE8;&#x4E2D;&#x8AAA;&#x660E;&#x53E4;&#x97F3;&#x5F8B;&#x7531;&#x9EC3;&#x937E;&#x70BA;&#x9996;&#xFF0C;&#x4E5D;&#x5BF8;&#x7AF9;&#x7BA1;&#x5B9A;&#x97F3;&#x70BA;&#x97F3;&#x5F8B;&#x4E4B;&#x59CB;&#xFF0C;&#x97F3;&#x540D;&#x70BA;&#x5BAE;&#xFF0C;&#x5047;&#x8A2D;&#x76F8;&#x7576;&#x65BC;&#xFF23;&#x97F3;&#x3002;&#x9EC3;&#x937E;&#x4E4B;&#x9577;&#x6E1B;&#x4E09;&#x5206;&#x4E4B;&#x4E00;(&#x516D;&#x5BF8;)&#x751F;&#x5F97;&#x6797;&#x937E;&#xFF0C;&#x97F3;&#x540D;&#x70BA;&#x5FB5;&#xFF0C;&#x5373;&#x76F8;&#x7576;&#x65BC;&#x9AD8;&#x4E94;&#x5EA6;&#x7684;&#xFF27;&#x97F3;&#x3002;&#x6797;&#x937E;&#x589E;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x751F;&#x5F97;&#x592A;&#x7C07;&#xFF0C;&#x9577;&#x516B;&#x5BF8;&#xFF0C;&#x964D;&#x4F4E;&#x56DB;&#x5EA6;&#xFF0C;&#x97F3;&#x540D;&#x70BA;&#x5546;&#xFF0C;&#x76F8;&#x7576;&#x65BC;&#xFF24;&#x97F3;&#x3002;&#x592A;&#x7C07;&#x4E4B;&#x9577;&#x6E1B;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x70BA;&#x4E94;&#x53C8;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x5BF8;&#xFF0C;&#x53C8;&#x5347;&#x9AD8;&#x4E94;&#x5EA6;&#xFF0C;&#x5F97;&#x5357;&#x5442;&#xFF0C;&#x97F3;&#x540D;&#x70BA;&#x7FBD;&#xFF0C;&#x97F3;&#x9AD8;&#x63A5;&#x8FD1;&#x65BC;&#xFF21;&#x3002;&#x5357;&#x5442;&#x4E4B;&#x9577;&#x589E;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x70BA;&#x4E03;&#x53C8;&#x4E5D;&#x5206;&#x4E4B;&#x4E00;&#x5BF8;&#xFF0C;&#x97F3;&#x964D;&#x4F4E;&#x56DB;&#x5EA6;&#xFF0C;&#x751F;&#x5F97;&#x59D1;&#x6D17;&#xFF0C;&#x97F3;&#x540D;&#x70BA;&#x89D2;&#xFF0C;&#x97F3;&#x9AD8;&#x76F8;&#x7576;&#x65BC;&#xFF25;&#x97F3;&#x3002;&#x7531;&#x59D1;&#x6D17;&#x6E1B;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x9577;&#x5EA6;&#xFF0C;&#x751F;&#x5F97;&#x9AD8;&#x4E94;&#x5EA6;&#x7684;&#x61C9;&#x937E;&#xFF0C;&#x5176;&#x9577;&#x56DB;&#x53C8;&#x4E8C;&#x5341;&#x4E03;&#x5206;&#x4E4B;&#x4E8C;&#x5341;&#x5BF8;&#xFF08;4.741&#xFF09;&#xFF0C;&#x76F8;&#x7576;&#x65BC;&#xFF22;&#x97F3;&#x3002;&#x61C9;&#x937E;&#x589E;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x5F97;&#x8564;&#x8CD3;&#xFF0C;&#x9577;&#x516D;&#x53C8;&#x4E8C;&#x5341;&#x516D;&#x5206;&#x4E4B;&#x516B;&#x5341;&#x4E00;&#x5BF8;(6.321)&#xFF0C;&#x7D04;#&#xFF26;&#x97F3;&#x9AD8;&#x3002;&#x8564;&#x8CD3;&#x589E;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x9577;&#x5F97;&#x5927;&#x5442;&#xFF0C;&#x9577;&#x516B;&#x53C8;&#x4E8C;&#x767E;&#x5206;&#x4E4B;&#x56DB;&#x5341;&#x4E09;&#x5BF8;&#xFF08;6.215&#xFF09;&#xFF0C;&#x7D04;#C&#x97F3;&#x9AD8;&#xFF1B;&#x592A;&#x5442;&#x4E4B;&#x5F8B;&#x6E1B;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x9577;&#x751F;&#x5937;&#x5247;&#xFF0C;&#x70BA;&#x4E94;&#x53C8;&#x4E03;&#x4E8C;&#x4E5D;&#x5206;&#x4E4B;&#x56DB;&#x4E94;&#x4E00;&#x540B;&#xFF0C;&#x97F3;&#x9AD8;#G&#xFF1B;&#x5937;&#x5247;&#x589E;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x751F;&#x593E;&#x9418;&#xFF0C;&#x9577;&#x4E03;&#x53C8;&#x4E09;&#x5343;&#x4E00;&#x767E;&#x516B;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#x5343;&#x96F6;&#x4E94;&#x5BF8;&#xFF0C;&#x97F3;&#x9AD8;&#x70BA;#D&#x3002;&#x593E;&#x9418;&#x6E1B;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x751F;&#x5F97;&#x7121;&#x5C04;&#xFF0C;&#x9577;&#x56DB;&#x53C8;&#x516D;&#x4E94;&#x516D;&#x4E00;&#x5206;&#x4E4B;&#x516D;&#x4E94;&#x4E8C;&#x56DB;&#x5BF8;&#xFF0C;&#x97F3;&#x9AD8;#A&#xFF1B;&#x7121;&#x5C04;&#x589E;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x9577;&#x5F97;&#x4EF2;&#x5442;&#xFF0C;&#x9577;&#x516D;&#x53C8;&#x4E00;&#x4E5D;&#x516D;&#x516B;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x4E8C;&#x4E5D;&#x4E03;&#x56DB;&#x5BF8;&#xFF0C;&#x5176;&#x97F3;F&#x3002;</p>
<p>&#x53E4;&#x97F3;&#x5F8B;&#x6240;&#x6CE8;&#x660E;&#x4E4B;&#x9577;&#x5EA6;&#xFF0C;&#x82E5;&#x4EE5;&#x76F8;&#x540C;&#x5167;&#x5F91;&#x7684;&#x7BA1;&#xFF0C;&#x7D93;&#x4E09;&#x5206;&#x640D;&#x76CA;&#x6CD5;&#xFF0C;&#x6240;&#x7522;&#x751F;&#x7684;&#x7BA1;&#x97F3;&#xFF0C;&#x4E26;&#x7121;&#x6CD5;&#x7522;&#x751F;&#x5341;&#x4E8C;&#x5E73;&#x5747;&#x5F8B;&#xFF0C;&#x4E09;&#x5206;&#x640D;&#x5F8C;&#x7684;&#x7BA1;&#x97F3;&#xFF0C;&#x8207;&#x539F;&#x7BA1;&#x76F8;&#x5DEE;&#x63A5;&#x8FD1;&#x5B8C;&#x5168;&#x4E94;&#x5EA6;&#xFF0C;&#x4F46;&#x4F4E;&#x7D04;&#x4E8C;&#x5341;&#x97F3;&#x5206;&#xFF0C;&#x4E09;&#x5206;&#x76CA;&#x5F8C;&#x7684;&#x7BA1;&#x97F3;&#xFF0C;&#x4E5F;&#x4E0D;&#x5230;&#x56DB;&#x5EA6;&#x97F3;&#xFF0C;&#x5DEE;&#x7D04;10&#x97F3;&#x5206;&#xFF1B;&#x516B;&#x5EA6;&#x97F3;&#x7684;&#x4E00;&#x534A;&#x9577;&#x5EA6;&#xFF0C;&#x76F8;&#x5DEE;&#x66F4;&#x591A;&#xFF0C;&#x7D04;&#x6709;&#x4E94;&#x5341;&#x97F3;&#x5206;&#x4EE5;&#x4E0A;&#x3002;</p>
<p>&#x5BE6;&#x9A57;&#x7D50;&#x679C;&#xFF1A;</p>
<p>&#x9577;&#x5EA6;(1.5&#x516C;&#x5206;&#x5167;&#x5F91;)    &#x9589;&#x4E00;&#x7AEF;&#x5439;&#x97F3;</p>
<p>&#x4E5D;&#x5BF8;                #d +10</p>
<p>&#x516D;&#x5BF8;                #a &#x2013;10</p>
<p>&#x56DB;&#x9EDE;&#x4E94;&#x5BF8;            #d &#x2013;45</p>
<p>&#x516B;&#x5BF8;                f &#x2013;20</p>
<p>&#x518D;&#x5BE6;&#x9A57;&#x5167;&#x5F91;&#x4E8C;&#x516C;&#x5206;&#xFF0C;&#x8207;&#x5BE6;&#x969B;&#x6D1E;&#x7C2B;&#x96F7;&#x540C;&#x4E4B;&#x7BA1;&#xFF0C;&#x6240;&#x5F97;&#x4E4B;&#x97F3;&#xFF0C;&#x5728;&#x7D55;&#x5C0D;&#x97F3;&#x9AD8;&#x7565;&#x4F4E;&#x5341;&#x97F3;&#x5206;&#xFF0C;&#x76F8;&#x5C0D;&#x97F3;&#x4E00;&#x6A23;&#x6709;&#x8AA4;&#x5DEE;&#x3002;&#x9019;&#x6A23;&#x7684;&#x73FE;&#x8C61;&#x5728;&#x53E4;&#x5F8B;&#x7684;&#x5F62;&#x6210;&#x4E0A;&#x7522;&#x751F;&#x5F88;&#x591A;&#x722D;&#x8B70;&#xFF0C;&#x4E5F;&#x61F7;&#x7591;&#x4E94;&#x5EA6;&#x76F8;&#x751F;&#x5F8B;&#x6839;&#x672C;&#x7121;&#x6CD5;&#x9084;&#x539F;&#x9A57;&#x8B49;&#x3002;</p>
<p>&#x7B46;&#x8005;&#x518D;&#x4EE5;&#x5BE6;&#x969B;&#x5169;&#x652F;&#x5927;&#x5C0F;&#x6D1E;&#x7C2B;&#x5BE6;&#x9A57;&#xFF0C;&#x537B;&#x5F97;&#x5230;&#x4E00;&#x534A;&#x9577;&#x5EA6;&#x7B49;&#x65BC;&#x516B;&#x5EA6;&#x97F3;&#x7684;&#x7D50;&#x8AD6;&#xFF0C;&#x5176;&#x95DC;&#x4FC2;&#x5728;&#x7B52;&#x5F91;&#xFF1A;</p>
<p>&#x6D1E;&#x7C2B;&#x4E00;&#xFF1A;&#x5168;&#x9577;77&#x516C;&#x5206;&#xFF0C;&#x7B52;&#x5F91;&#xFF1A;&#x5439;&#x53E3;2.1&#x516C;&#x5206;&#xFF0C;&#x5C3E;&#x53E3;1.6&#x516C;&#x5206; &#x9CF3;&#x773C;&#x5168;&#x9589;&#xFF0C;&#x7B52;&#x97F3;G&#x3002;&#xFF08;&#x6B64;&#x7C2B;&#x539F;&#x7B52;&#x97F3;&#x70BA;A&#xFF09;</p>
<p>&#x6D1E;&#x7C2B;&#x4E8C;&#xFF1A;&#x5168;&#x9577;38.5&#x516C;&#x5206;&#xFF0C;&#x7B52;&#x5F91;1.5&#x516C;&#x5206;&#xFF0C;&#x5C3E;&#x7AEF;1.3&#x516C;&#x5206;&#xFF0C;&#x7121;&#x9CF3;&#x773C;&#xFF0C;&#x7B52;&#x97F3;g&#x3002;</p>
<p><img src="images6/3.jpg" alt=""></p>
<p>&#x5716;&#x5341;&#x3000;&#x5169;&#x652F;&#x7B52;&#x97F3;&#xFF47;1&#x7684;&#x5C0F;&#x7C2B;&#xFF0C;&#x8207;&#x500D;&#x9577;&#x7684;&#xFF47;&#x7C2B;&#x7B49;&#x9577;(&#x9CF3;&#x773C;&#x6263;&#x9664;)</p>
<p>&#x7D93;&#x5BE6;&#x969B;&#x6D1E;&#x7C2B;&#x6E2C;&#x8A66;&#x7D50;&#x8AD6;&#xFF0C;&#x518D;&#x4EE5;&#x7B49;&#x6BD4;&#x4F8B;&#x8B8A;&#x5316;&#x5167;&#x5F91;&#x7684;&#x76F4;&#x7BA1;&#x6E2C;&#x8A66;&#x4E09;&#x5206;&#x640D;&#x76CA;&#x7D50;&#x8AD6;&#xFF0C;&#x97F3;&#x968E;&#xFF0C;&#x5373;&#x5408;&#x4E4E;&#x5341;&#x4E8C;&#x5E73;&#x5747;&#x5F8B;&#x7684;&#x97F3;&#x6E96;&#x4E86;&#x3002;&#x6B64;&#x7D50;&#x8AD6;&#x65E9;&#x5728;&#x660E;&#x671D;&#x7684;&#x6731;&#x8F09;&#x5809;&#xFF0C;&#x66FE;&#x7D93;&#x8B49;&#x5BE6;&#x904E;&#xFF1B;&#x5176;&#x300E;&#x5F8B;&#x5442;&#x7CBE;&#x7FA9;&#x300F;&#x4E2D;&#x63D0;&#x5230;&#xFF1A;&#x300C;&#x5148;&#x5112;&#x4EE5;&#x70BA;&#x9577;&#x77ED;&#x96D6;&#x7570;&#xFF0C;&#x570D;&#x5F91;&#x7686;&#x540C;&#xFF0C;&#x6B64;&#x672A;&#x9054;&#x4E4B;&#x8AD6;&#x4E5F;&#x3002;&#x4ECA;&#x82E5;&#x4E0D;&#x4FE1;&#xFF0C;&#x4EE5;&#x7AF9;&#x6216;&#x7BA1;&#x88FD;&#x9EC3;&#x9418;&#x4E4B;&#x5F8B;&#x4E00;&#x6A23;&#x5169;&#x679A;&#xFF0C;&#x622A;&#x5176;&#x4E00;&#x679A;&#xFF0C;&#x5206;&#x505A;&#x5169;&#x6BB5;&#xFF0C;&#x5168;&#x5F8B;&#x534A;&#x5F8B;&#xFF0C;&#x5404;&#x4EE4;&#x4E00;&#x4EBA;&#x5439;&#x4E4B;&#xFF0C;&#x8072;&#x5FC5;&#x4E0D;&#x76F8;&#x548C;&#x77E3;&#x3002;&#x6B64;&#x662D;&#x7136;&#x53EF;&#x9A57;&#x4E5F;&#x3002;&#x53C8;&#x88FD;&#x5927;&#x5442;&#x4E4B;&#x5F8B;&#x4E00;&#x6A23;&#x5169;&#x679A;&#xFF0C;&#x9031;&#x5F91;&#x8207;&#x9EC3;&#x9418;&#x540C;&#xFF0C;&#x622A;&#x5176;&#x4E00;&#x679A;&#xFF0C;&#x5206;&#x505A;&#x5169;&#x6BB5;&#xFF0C;&#x5168;&#x5F8B;&#x534A;&#x5F8B;&#xFF0C;&#x5404;&#x4EE4;&#x4E00;&#x4EBA;&#x5439;&#x4E4B;&#xFF0C;&#x5247;&#x4EA6;&#x4E0D;&#x76F8;&#x540C;&#x3002;&#x800C;&#x5927;&#x5442;&#x534A;&#x5F8B;&#xFF0C;&#x4E43;&#x8207;&#x9EC3;&#x9418;&#x4E4B;&#x5168;&#x5F8B;&#x76F8;&#x548C;&#xFF0C;&#x5DEE;&#x7565;&#x4E0D;&#x9060;&#x300D;&#x3002;</p>
<p>&#x4E94;&#x5EA6;&#x97F3;&#x5DEE;&#x5728;&#x983B;&#x7387;&#x4E0A;&#x662F;1.5&#x500D;&#x7684;&#x97F3;&#x983B;&#xFF0C;&#x5728;&#x81EA;&#x7136;&#x97F3;&#x5F8B;&#x7684;&#x7522;&#x751F;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x9664;&#x4E86;&#x4E09;&#x5206;&#x53BB;&#x4E00;&#x5F97;&#x5230;&#x4E94;&#x5EA6;&#x97F3;&#x4EE5;&#x5916;&#xFF0C;&#x5728;&#x9589;&#x7BA1;&#x5439;&#x97F3;&#x4E2D;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x5439;&#x51FA;&#x9AD8;&#x516B;&#x5EA6;&#x7684;&#x4E94;&#x5EA6;&#x97F3;&#xFF0C;&#x5176;&#x983B;&#x7387;&#x662F;&#x4E09;&#x500D;&#x65BC;&#x57FA;&#x97F3;&#xFF0C;&#x56E0;&#x6B64;&#x4E94;&#x5EA6;&#x97F3;&#x5F88;&#x81EA;&#x7136;&#x5730;&#x88AB;&#x53E4;&#x4EBA;&#x7528;&#x4F86;&#x505A;&#x6A02;&#x5668;&#x7684;&#x5B9A;&#x97F3;&#x3002;&#x4F8B;&#x5982;&#x4E8C;&#x5F26;&#x3001;&#x4E09;&#x5F26;&#x4E4B;&#x4E00;&#x4E8C;&#x5F26;&#x3001;&#x962E;&#x54B8;&#x4E4B;&#x5167;&#x5916;&#x4E8C;&#x5F26;&#x7B49;&#x7B49;&#xFF0C;&#x53E6;&#x5916;&#x5728;&#x4E09;&#x5206;&#x640D;&#x76CA;&#x6CD5;&#x4E2D;&#x7684;&#x56DB;&#x5EA6;&#x97F3;&#xFF0C;&#x4E5F;&#x7528;&#x4F86;&#x6A02;&#x5668;&#x5B9A;&#x97F3;&#xFF0C;&#x4F8B;&#x5982;&#x7435;&#x7436;&#x3001;&#x4E09;&#x5F26;&#x4E4B;&#x4E8C;&#x4E09;&#x5F26;&#x3001;&#x962E;&#x54B8;&#x4E4B;&#x4E2D;&#x4E8C;&#x5F26;&#x7B49;&#x7B49;&#x3002;</p>
<ul>
<li>&#x4E03;&#x5F8B;</li>
</ul>
<p>&#x4E03;&#x5F8B;&#x7684;&#x7531;&#x4F86;&#x6709;&#x4EBA;&#x8AAA;&#x5F9E;&#x4E2D;&#x6771;&#x5F15;&#x9032;&#x4E2D;&#x570B;&#xFF0C;&#x5178;&#x578B;&#x662F;&#x5B58;&#x5728;&#x65BC;&#x5439;&#x7BA1;&#x6A02;&#x5668;&#x7684;&#x52FB;&#x5B54;&#x958B;&#x5236;&#xFF0C;&#x5927;&#x9678;&#x6CB3;&#x5357;&#x7701;&#x51FA;&#x571F;&#x7684;&#x6700;&#x9060;&#x53E4;&#x9AA8;&#x7B1B;&#xFF0C;&#x8DDD;&#x4ECA;&#x516B;&#x5343;&#x5E74;&#x6B77;&#x53F2;&#xFF0C;&#x770B;&#x8D77;&#x4F86;&#x63A5;&#x8FD1;&#x52FB;&#x5B54;&#x5236;&#xFF0C;&#x6839;&#x64DA;&#x4E2D;&#x570B;&#x97F3;&#x6A02;&#x53F2;&#x8A18;&#x8F09;&#x6E2C;&#x8A66;&#x5439;&#x97F3;&#xFF0C;&#x5176;&#x97F3;&#x968E;&#x63A5;&#x8FD1;&#x4E03;&#x5F8B;&#x7684;&#x97F3;&#x968E;&#x3002;&#x9AA8;&#x7B1B;&#x958B;&#x5B54;&#x6709;&#x4E03;&#x97F3;&#x5B54;&#xFF0C;&#x91CD;&#x8907;&#x5169;&#x97F3;&#xFF0C;&#x8207;&#x7B46;&#x8005;&#x5BE6;&#x9A57;&#x5B8C;&#x5168;&#x4E03;&#x5F8B;&#x5C0F;&#x7C2B;&#x4E0D;&#x8B00;&#x800C;&#x5408;&#x3002;</p>
<p>&#x4E03;&#x5F8B;&#x5236;&#x4E0D;&#x77E5;&#x958B;&#x59CB;&#x65BC;&#x4F55;&#x6642;&#xFF0C;&#x5728;&#x6E05;&#x671D;&#x88AB;&#x7406;&#x8AD6;&#x5316;&#xFF0C;&#x4E26;&#x8A18;&#x8F09;&#x65BC;&#x6B77;&#x53F2;&#x6587;&#x737B;&#x4E2D;&#xFF0C;&#x5C6C;&#x300C;&#x5EB7;&#x7199;&#x5341;&#x56DB;&#x5F8B;&#x300D;&#xFF0C;&#x5728;&#x5EB7;&#x7199;&#x52D2;&#x64B0;&#x7684;&#x3010;&#x5442;&#x5F8B;&#x6B63;&#x7FA9;&#x3011;&#x4E2D;&#x5C07;&#x97F3;&#x5F8B;&#x5206;&#x6210;&#x300C;&#x4E03;&#x5F8B;&#x300D;&#x548C;&#x300C;&#x4E03;&#x5442;&#x300D;&#x5171;&#x5341;&#x56DB;&#x500B;&#x97F3;&#x968E;&#xFF0C;&#x300C;&#x4E03;&#x5F8B;&#x300D;&#x548C;&#x300C;&#x4E03;&#x5442;&#x300D;&#x5206;&#x5225;&#x662F;&#x5169;&#x7D44;&#x76F8;&#x5178;&#x578B;&#x4E03;&#x8072;&#x97F3;&#x968E;&#xFF0C;&#x5169;&#x7D44;&#x76F8;&#x5DEE;&#x5341;&#x56DB;&#x5F8B;&#x7684;&#x4E00;&#x500B;&#x97F3;&#x7684;&#x97F3;&#x9AD8;&#x3002;&#x5728;&#x5BE6;&#x969B;&#x7684;&#x6A02;&#x5668;&#x88FD;&#x4F5C;&#x4E0A;&#x7531;&#x300C;&#x4E03;&#x5F8B;&#x300D;&#x6240;&#x7522;&#x751F;&#x7684;&#x300C;&#x59D1;&#x6D17;&#x7B1B;&#x300D;&#xFF0C;&#x53CA;&#x7531;&#x300C;&#x4E03;&#x5442;&#x300D;&#x6240;&#x7522;&#x751F;&#x7684;&#x300C;&#x4EF2;&#x5442;&#x7B1B;&#x300D;&#xFF0C;&#x5BE6;&#x969B;&#x4E0A;&#x662F;&#x5169;&#x652F;&#x516D;&#x500B;&#x6307;&#x5B54;&#x7684;&#x52FB;&#x5B54;&#x7B1B;&#xFF0C;&#x53EF;&#x898B;&#x300C;&#x5EB7;&#x7199;&#x5341;&#x56DB;&#x5F8B;&#x300D;&#x662F;&#x5C07;&#x6C11;&#x9593;&#x4E03;&#x5F8B;&#x5236;&#x6574;&#x7406;&#x4E26;&#x7D30;&#x5206;&#x800C;&#x6210;&#x3002;</p>
<p><img src="images6/4.jpg" alt=""></p>
<p>&#x4E03;&#x5F8B;&#x7C2B;&#x8207;&#x5341;&#x4E8C;&#x5F8B;&#x7C2B;&#x97F3;&#x5B54;&#x6BD4;&#x8F03;</p>
<p>&#x5728;&#x50B3;&#x7D71;&#x6A02;&#x5668;&#x4E2D;&#xFF0C;&#x591A;&#x6578;&#x53E4;&#x8001;&#x5439;&#x7BA1;&#x6A02;&#x5668;&#xFF0C;&#x5982;&#x7BF3;&#x7BE5;&#x3001;&#x53E4;&#x7B1B;&#x3001;&#x7C2B;&#x3001;&#x55E9;&#x5436;&#x7B49;&#x6A02;&#x5668;&#x90FD;&#x662F;&#x52FB;&#x5B54;&#x958B;&#x88FD;&#xFF0C;&#x5176;&#x81EA;&#x7136;&#x97F3;&#x968E;&#x591A;&#x5C6C;&#x4E03;&#x5F8B;&#x5236;&#x3002;&#x4F8B;&#x5982;&#x4EE5;&#x55E9;&#x5436;&#x70BA;&#x4E3B;&#x6A02;&#x5668;&#x7684;&#x5317;&#x7BA1;&#x9F13;&#x5439;&#x6A02;&#x5373;&#x662F;&#x5178;&#x578B;&#x4E03;&#x5F8B;&#x5236;&#xFF0C;&#x56E0;&#x70BA;&#x65B9;&#x4FBF;&#x4E03;&#x7BA1;&#x53CD;&#xFF08;&#x8F49;&#x4E03;&#x8ABF;&#xFF09;&#xFF0C;&#x7531;&#x55E9;&#x5436;&#x7684;&#x81EA;&#x7136;&#x97F3;&#x968E;&#xFF1A;&#x4E03;&#x5E73;&#x5747;&#x5F8B;&#x70BA;&#x5176;&#x65CB;&#x5F8B;&#x98A8;&#x683C;&#xFF0C;&#x4F46;&#x5728;&#x201C;&#x6232;&#x66F2;&#x201D;&#x4E2D;&#xFF0C;&#x7531;&#x65BC;&#x4EE5;&#x7BA1;&#x7D43;&#x6A02;&#x5668;&#x5C45;&#x4E3B;&#x5C0E;&#xFF0C;&#x5C31;&#x6709;&#x504F;&#x5411;&#x4E03;&#x5F8B;&#x8207;&#x5341;&#x4E8C;&#x5F8B;&#x878D;&#x5408;&#x4E4B;&#x201C;&#x4E59;&#x51E1;&#x4E2D;&#x7ACB;&#x97F3;&#x968E;&#x201D;&#x6A21;&#x5F0F;&#x3002;</p>
<p><img src="images6/5.jpg" alt=""></p>
<p>&#x4E03;&#x5F8B;&#x77ED;&#x7C2B;(&#x7B52;&#x97F3;G+)</p>
<ul>
<li>&#x6298;&#x8877;&#x5F8B;</li>
</ul>
<p>&#x5728;&#x5341;&#x4E8C;&#x5F8B;&#x8207;&#x4E03;&#x5F8B;&#x4EA4;&#x878D;&#x4F7F;&#x7528;&#x4E2D;&#xFF0C;&#x7522;&#x751F;&#x4E00;&#x7A2E;&#x6298;&#x8877;&#xFF0C;&#x5F7C;&#x6B64;&#x878D;&#x5408;&#x7684;&#x60C5;&#x5F62;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8AAA;&#x662F;&#x50B3;&#x7D71;&#x7BA1;&#x6A02;&#x5668;&#x8207;&#x5F26;&#x6A02;&#x5668;&#x4EA4;&#x878D;&#x7684;&#x7D50;&#x679C;&#xFF0C;&#x5C31;&#x7D43;&#x6A02;&#x5668;&#x800C;&#x8A00;&#xFF0C;&#x5341;&#x4E8C;&#x5E73;&#x5747;&#x5F8B;&#x70BA;&#x5176;&#x81EA;&#x7136;&#x7279;&#x8272;&#xFF1B;&#x800C;&#x7BA1;&#x6A02;&#x5668;&#x81EA;&#x7136;&#x7279;&#x8272;&#x5C31;&#x662F;&#x4E03;&#x5E73;&#x5747;&#x5F8B;&#x3002;</p>
<p>&#x5728;&#x97F3;&#x5F8B;&#x898F;&#x5247;&#x4E0A;&#xFF0C;&#x5F26;&#x6A02;&#x5668;&#x53EF;&#x4EE5;&#x898F;&#x5247;&#x5730;&#x5B9A;&#x97F3;&#xFF0C;&#x56E0;&#x70BA;&#x500D;&#x983B;&#xFF08;&#x9AD8;&#x516B;&#x5EA6;&#xFF09;&#x7B49;&#x65BC;&#x7434;&#x5F26;&#x4E00;&#x534A;&#x8DDD;&#x96E2;&#xFF0C;&#x5176;&#x5F26;&#x5171;&#x632F;&#x983B;&#x7387;&#x55AE;&#x7D14;&#xFF0C;&#x6C7A;&#x5B9A;&#x97F3;&#x968E;&#x7684;&#x54C1;&#x76F8;&#x53EF;&#x4EE5;&#x7D30;&#x5206;&#x534A;&#x97F3;&#x968E;&#xFF0C;&#x800C;&#x4E14;&#x7434;&#x5F26;&#x9593;&#x5B9A;&#x97F3;&#x56FA;&#x5B9A;&#x5F8C;&#xFF0C;&#x53EF;&#x6709;&#x540C;&#x97F3;&#x7570;&#x5F26;&#x7570;&#x4F4D;&#xFF0C;&#x4E5F;&#x662F;&#x65B9;&#x4FBF;&#x9748;&#x6D3B;&#x6F14;&#x594F;&#xFF0C;&#x9019;&#x4E5F;&#x662F;&#x5341;&#x4E8C;&#x5E73;&#x5747;&#x5F8B;&#x624D;&#x80FD;&#x9054;&#x6210;&#x3002;&#x7BA1;&#x6A02;&#x65B9;&#x9762;&#xFF0C;&#x5439;&#x7BA1;&#x5171;&#x632F;&#x8207;&#x5439;&#x53E3;&#x3001;&#x958B;&#x5B54;&#x8207;&#x983B;&#x7387;&#x4E4B;&#x9593;&#xFF0C;&#x95DC;&#x4FC2;&#x8907;&#x96DC;&#xFF0C;&#x5439;&#x7BA1;&#x4E00;&#x534A;&#x9577;&#x5EA6;&#x4E0D;&#x7B49;&#x65BC;&#x9AD8;&#x516B;&#x5EA6;&#x97F3;&#xFF0C;&#x6A02;&#x5668;&#x6307;&#x5B54;&#x4E5F;&#x7121;&#x6CD5;&#x958B;&#x5230;&#x7D30;&#x5206;&#x5341;&#x4E8C;&#x5F8B;&#xFF0C;&#x5176;&#x81EA;&#x7136;&#x7279;&#x6027;&#x4E0A;&#x5F62;&#x6210;&#x4E03;&#x8072;&#x97F3;&#x968E;&#x7684;&#x61C9;&#x7528;&#xFF0C;&#x4E03;&#x8072;&#x97F3;&#x968E;&#x7684;&#x516D;&#x5B54;&#x82E5;&#x958B;&#x6210;&#x52FB;&#x5B54;&#xFF0C;&#x5C31;&#x5F62;&#x6210;&#x4E03;&#x5E73;&#x5747;&#x5F8B;&#x6A21;&#x5F0F;&#x3002;</p>
<p>&#x4E03;&#x5F8B;&#x8207;&#x5341;&#x4E8C;&#x5F8B;&#x7684;&#x6A02;&#x5668;&#x82E5;&#x5728;&#x5408;&#x594F;&#x4E0A;&#xFF0C;&#x986F;&#x7136;&#x6709;&#x4E0D;&#x548C;&#x8AE7;&#x60C5;&#x5F62;&#xFF0C;&#x56E0;&#x6B64;&#x6F14;&#x8B8A;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x9664;&#x4E86;&#x6F14;&#x594F;&#x8005;&#x53EF;&#x4EE5;&#x900F;&#x904E;&#x5C0D;&#x6A02;&#x5668;&#x7684;&#x63A7;&#x5236;&#x6280;&#x5DE7;&#x8ABF;&#x6574;&#x97F3;&#x6E96;&#x4EE5;&#x5916;&#xFF0C;&#x5728;&#x6A02;&#x5668;&#x88FD;&#x4F5C;&#x4E0A;&#x8207;&#x5F8B;&#x5236;&#x4E0A;&#x6709;&#x4E86;&#x90E8;&#x5206;&#x7684;&#x8ABF;&#x6574;&#x3002;</p>
<p>&#x4E03;&#x5F8B;&#x8207;&#x5341;&#x4E8C;&#x5F8B;&#x7684;&#x5408;&#x594F;&#x53EF;&#x6709;&#x7D43;&#x5C31;&#x7BA1;&#x6216;&#x7BA1;&#x5C31;&#x7D43;&#xFF0C;&#x5F7C;&#x6B64;&#x9077;&#x5C31;&#x4E92;&#x52D5;&#x7684;&#x6A21;&#x5F0F;&#xFF0C;&#x7D43;&#x5C31;&#x7BA1;&#x90E8;&#x5206;&#xFF0C;&#x7D43;&#x9577;&#x9707;&#x52D5;&#x8DDD;&#x96E2;&#x7A0D;&#x9577;&#xFF0C;&#x81EA;&#x7136;&#x97F3;&#x7A0D;&#x4F4E;&#xFF0C;&#x6309;&#x7D43;&#x529B;&#x5EA6;&#x8B8A;&#x5316;&#x5C31;&#x80FD;&#x8B8A;&#x5316;&#x97F3;&#x9AD8;&#x3002;&#x7BA1;&#x5C31;&#x7D43;&#x90E8;&#x5206;&#xFF0C;&#x5439;&#x7BA1;&#x4FEF;&#x4EF0;&#x63A7;&#x5236;&#x53EF;&#x4EE5;&#x8B8A;&#x5316;&#x97F3;&#x9AD8;&#xFF0C;&#x53C9;&#x5B54;&#x6307;&#x6CD5;&#x7B49;&#x90FD;&#x662F;&#x7BA1;&#x5C31;&#x7D43;&#x7684;&#x61C9;&#x7528;&#x3002;</p>
<p>&#x5728;&#x5BE6;&#x969B;&#x4E92;&#x52D5;&#x4E0B;&#xFF0C;&#x6F14;&#x8B8A;&#x6210;&#x97F3;&#x5F8B;&#x7684;&#x6298;&#x8877;&#xFF0C;&#x5C31;&#x662F;&#x64F4;&#x5927;&#x516B;&#x5EA6;&#x7684;&#x4E03;&#x5F8B;&#x97F3;&#x968E;&#xFF0C;&#x53EF;&#x4EE5;&#x63A5;&#x8FD1;&#x5341;&#x4E8C;&#x5F8B;&#x523B;&#x5EA6;&#xFF0C;&#x552F;&#x7368;&#x5728;&#x4EE5;&#x51E1;&#x534A;&#x97F3;&#x968E;&#x51FA;&#x73FE;&#x6298;&#x8877;&#x73FE;&#x8C61;&#xFF0C;&#x5B78;&#x8005;&#x7A31;&#x4E4B;&#x70BA;&#x201C;&#x4E59;&#x51E1;&#x4E2D;&#x7ACB;&#x97F3;&#x968E;&#x201C;&#x4E2D;&#x4E0D;&#x4E2D;&#x7ACB;&#x6709;&#x5F85;&#x5546;&#x69B7;&#xFF0C;&#x4E0D;&#x904E;&#x4E0D;&#x662F;&#x5341;&#x4E8C;&#x5F8B;&#x73FE;&#x8C61;&#x4E2D;&#x504F;&#x4E00;&#x908A;&#x662F;&#x660E;&#x78BA;&#x7684;&#x3002;</p>
<p>&#x7B46;&#x8005;&#x5728;&#x6D1E;&#x7C2B;&#x8207;&#x7AF9;&#x7B1B;&#x7684;&#x88FD;&#x4F5C;&#x4E0A;&#x7372;&#x5F97;&#x7D93;&#x9A57;&#xFF0C;&#x5439;&#x7BA1;&#x6A02;&#x7684;&#x958B;&#x5B54;&#x96D6;&#x662F;&#x52FB;&#x5B54;&#x958B;&#x88FD;&#xFF0C;&#x537B;&#x80FD;&#x63A5;&#x8FD1;&#x5341;&#x4E8C;&#x5E73;&#x5747;&#x5F8B;&#x7684;&#x97F3;&#x6E96;&#xFF0C;&#x4F46;&#x5728;&#x5C0F;&#x4E09;&#x5EA6;&#x7684;&#x534A;&#x97F3;&#x9593;&#xFF0C;&#x300C;&#x4E59;&#x300D;&#x3001;&#x300C;&#x51E1;&#x300D;&#x97F3;&#xFF0C;&#x6709;&#x4E9B;&#x8A31;&#x6298;&#x8877;&#xFF0C;&#x9019;&#x8207;&#x300C;&#x4E59;&#x51E1;&#x4E2D;&#x7ACB;&#x97F3;&#x968E;&#x300D;&#x4E0D;&#x8B00;&#x800C;&#x5408;&#x3002;</p>
<p><img src="images6/6.png" alt=""></p>
<p>&#x5728;&#x4E03;&#x5F8B;&#x7684;&#x81EA;&#x7136;&#x97F3;&#x968E;&#x4E2D;&#xFF0C;&#x5F88;&#x986F;&#x7136;&#x5C3A;&#x3001;&#x5DE5;&#x3001;&#x516D;&#x3001;&#x4E94;&#x7B49;&#x97F3;&#x8207;&#x5341;&#x4E8C;&#x5F8B;&#x76F8;&#x6BD4;&#x504F;&#x4F4E;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x4E03;&#x5F8B;&#x6A02;&#x5668;&#x4E2D;&#xFF0C;&#x591A;&#x5DF2;&#x505A;&#x4FEE;&#x6B63;&#xFF0C;&#x4F7F;&#x4E94;&#x5EA6;&#x97F3;&#x53CA;&#x516B;&#x5EA6;&#x97F3;&#x9593;&#x7BC4;&#x570D;&#x52A0;&#x5927;&#xFF0C;&#x4F7F;&#x4E4B;&#x8207;&#x5341;&#x4E8C;&#x5F8B;&#x97F3;&#x76F8;&#x548C;&#xFF0C;&#x5982;&#x4E0B;&#x5716;&#x3002;&#x7D93;&#x904E;&#x52A0;&#x5927;&#x500D;&#x983B;&#x7684;&#x4E03;&#x5F8B;&#x97F3;&#x968E;&#xFF0C;&#x5728;&#x4E3B;&#x97F3;&#xFF08;&#x4E0A;&#x5C3A;&#x5DE5;&#x516D;&#x4E94;&#xFF09;&#x4E0A;&#x5DF2;&#x63A5;&#x8FD1;&#x5341;&#x4E8C;&#x5F8B;&#x97F3;&#x968E;&#xFF0C;&#x552F;&#x6709;&#x4E59;&#x51E1;&#x97F3;&#xFF0C;&#x8207;&#x5341;&#x4E8C;&#x5F8B;&#x4E0D;&#x540C;&#xFF0C;&#x5176;&#x81EA;&#x7136;&#x97F3;&#x968E;&#x843D;&#x65BC;&#x524D;&#x5F8C;&#x5169;&#x97F3;&#x4E4B;&#x9593;&#x3002;</p>
<p> <img src="images6/7.png" alt=""></p>
<p> &#x5BE6;&#x969B;&#x7684;&#x6A02;&#x5668;&#x6F14;&#x594F;&#x4E2D;&#xFF0C;&#x7BA1;&#x6A02;&#x5668;&#x5728;&#x6307;&#x6CD5;&#x4E0A;&#xFF0C;&#x4EE5;&#x84CB;&#x4E0B;&#x5B54;&#x65B9;&#x5F0F;&#x964D;&#x4F4E;&#x5C0F;&#x4E09;&#x5EA6;&#xFF08;&#x5DE5;&#x516D;&#xFF0C;&#x4E94;&#x4E0A;&#x9593;&#xFF09;&#x7684;&#x4E0A;&#x3001;&#x516D;&#x5169;&#x97F3;&#xFF0C;&#x4EE5;&#x4F7F;&#x8ABF;&#x6574;&#x5F8C;&#x7684;&#x4E94;&#x5EA6;&#x97F3;&#x53CA;&#x516B;&#x5EA6;&#x97F3;&#x504F;&#x9AD8;&#x554F;&#x984C;&#x7372;&#x5F97;&#x8ABF;&#x6574;&#x3002;</p>
<p>&#x4E0A;&#x8FF0;&#x4E4B;&#x4E59;&#x51E1;&#x4E2D;&#x7ACB;&#x97F3;&#x968E;&#x6A21;&#x5F0F;&#xFF0C;&#x5BE6;&#x969B;&#x4E0A;&#x4E59;&#x51E1;&#x97F3;&#x968E;&#x4E26;&#x4E0D;&#x5B8C;&#x5168;&#x5C45;&#x65BC;&#x5176;&#x76F8;&#x9130;&#x5169;&#x97F3;&#x4E4B;&#x4E2D;&#xFF0C;&#x56E0;&#x70BA;&#x662F;&#x4E0A;&#x3001;&#x516D;&#x5169;&#x97F3;&#x7684;&#x5F48;&#x6027;&#x4FEE;&#x6B63;&#xFF08;&#x4E59;&#x51E1;&#x97F3;&#x5B54;&#x84CB;&#x4F4F;&#xFF09;&#xFF0C;&#x5728;&#x9996;&#x8ABF;&#x5236;&#x4E2D;&#xFF0C;&#x7DAD;&#x6301;&#xFF16;&#xFF11;&#x3001;&#xFF13;&#xFF15;&#x9593;&#x5C0F;&#x4E09;&#x5EA6;&#x4E4B;&#x5B8C;&#x6574;&#x3002;</p>
<p>&#x4E03;&#x5F8B;&#x8207;&#x5341;&#x4E8C;&#x5F8B;&#x540C;&#x6642;&#x5B58;&#x5728;&#x65BC;&#x4E2D;&#x570B;&#x5404;&#x7A2E;&#x50B3;&#x7D71;&#x97F3;&#x6A02;&#x4E2D;&#xFF0C;&#x4EA4;&#x4E92;&#x5F71;&#x97FF;&#xFF0C;&#x751A;&#x6216;&#x878D;&#x5408;&#x4F7F;&#x7528;&#xFF1B;&#x4E5F;&#x5F62;&#x6210;&#x50B3;&#x7D71;&#x97F3;&#x6A02;&#x7684;&#x7279;&#x7A2E;&#x98A8;&#x683C;&#x3001;&#x98A8;&#x5473;&#x3002;&#x8FD1;&#x5E74;&#x4F86;&#xFF0C;&#x897F;&#x65B9;&#x97F3;&#x6A02;&#x4E3B;&#x5C0E;&#x6A02;&#x58C7;&#xFF0C;&#x591A;&#x534A;&#x7814;&#x7A76;&#x97F3;&#x6A02;&#x7684;&#x4EBA;&#x4EE5;&#x7D14;&#x5341;&#x4E8C;&#x97F3;&#x5F8B;&#x4F86;&#x89E3;&#x91CB;&#x50B3;&#x7D71;&#x97F3;&#x6A02;&#xFF0C;&#x6216;&#x9769;&#x65B0;&#x50B3;&#x7D71;&#xFF1B;&#x8A8D;&#x70BA;&#x50B3;&#x7D71;&#x97F3;&#x5F8B;&#x4E0D;&#x6E96;&#xFF0C;&#x5C07;&#x6A02;&#x5668;&#x5B8C;&#x5168;&#x6539;&#x6210;&#x5408;&#x4E4E;&#x5341;&#x4E8C;&#x5E73;&#x5747;&#x5F8B;&#x4E4B;&#x6A19;&#x6E96;&#xFF0C;&#x5C0D;&#x50B3;&#x7D71;&#x97F3;&#x6A02;&#x800C;&#x8A00;&#xFF0C;&#x5DF2;&#x7D93;&#x6E1B;&#x5C11;&#x4E86;&#x5176;&#x7279;&#x6709;&#x7684;&#x98A8;&#x5473;&#x4E86;&#x3002;</p>
<p>&#x5357;&#x7BA1;&#x7C2B;&#x7684;&#x97F3;&#x5F8B;&#x4E5F;&#x662F;&#x5408;&#x4E4E;&#x9019;&#x6A23;&#x7684;&#x6298;&#x8877;&#x65B9;&#x5F0F;&#xFF0C;&#x4E00;&#x6A23;&#x662F;&#x52FB;&#x5B54;&#xFF0C;&#x97F3;&#x5B54;&#x9593;&#x8DDD;&#x8D8A;&#x5C0F;&#xFF0C;&#x6A02;&#x8FD1;&#x4E03;&#x5F8B;&#xFF0C;&#x9593;&#x8DDD;&#x8D8A;&#x5BEC;&#xFF0C;&#x8D8A;&#x63A5;&#x8FD1;&#x5341;&#x4E8C;&#x5F8B;&#x3002;&#x5F9E;&#x5357;&#x7BA1;&#x8001;&#x9928;&#x95A3;&#x4E2D;&#x7684;&#x7C2B;&#x9A57;&#x8B49;&#xFF0C;&#x5176;&#x958B;&#x5B54;&#x52FB;&#x5B54;&#xFF0C;&#x5176;&#x9593;&#x8DDD;&#x5DF2;&#x7D93;&#x64F4;&#x5927;&#x5230;&#x5168;&#x958B;&#x7684;&#x97F3;&#x63A5;&#x8FD1;&#x5168;&#x6309;&#x7684;&#x97F3;&#xFF0C;&#x751A;&#x81F3;&#x4F4E;&#x65BC;&#x534A;&#x97F3;&#x968E;&#xFF08;&#x5C0F;&#x4E8C;&#x5EA6;&#xFF09;&#x3002;</p>
<ul>
<li>&#x7D55;&#x5C0D;&#x97F3;&#x9AD8;</li>
</ul>
<p>&#x76EE;&#x524D;&#x666E;&#x904D;&#x7684;&#x97F3;&#x9AD8;&#x90FD;&#x8DDF;&#x96A8;&#x897F;&#x5F8B;&#xFF0C;&#xFF41;=440hz&#x6216;442hz&#xFF0C;&#x5927;&#x9678;&#x5357;&#x97F3;&#x4E5F;&#x6539;&#x5236;&#x5408;&#x4E4E;&#x897F;&#x6A02;&#x6A19;&#x6E96;&#x3002;&#x552F;&#x7368;&#x53F0;&#x7063;&#x5357;&#x7BA1;&#x754C;&#x7DAD;&#x6301;&#x81EA;&#x53E4;&#x6D41;&#x50B3;&#x3002;</p>
<p>&#x5357;&#x7BA1;&#x57FA;&#x97F3;&#x70BA;&#x5DE5;&#xFF0C;&#x5C31;&#x662F;&#x6D1E;&#x7C2B;&#x7684;&#x7B52;&#x97F3;&#xFF0C;&#x5728;&#x53F0;&#x7063;&#x5357;&#x7BA1;&#x754C;&#x4E2D;&#xFF0C;&#x666E;&#x904D;&#x7684;&#x6D1E;&#x7C2B;&#x90FD;&#x9AD8;&#x65BC;D&#x7684;&#x97F3;&#x968E;&#xFF0C;&#x6709;&#x4E8C;&#x5341;&#x97F3;&#x5206;&#x5230;&#x4E00;&#x767E;&#x97F3;&#x5206;&#xFF08;#D&#xFF09;&#xFF0C;&#x666E;&#x904D;&#x9084;&#x662F;&#x4EE5;&#x9AD8;&#x4E94;&#x5341;&#x97F3;&#x5206;&#x70BA;&#x591A;&#x3002;</p>
<p>&#x7167;&#x6D1E;&#x7C2B;&#x5F62;&#x6210;&#x800C;&#x8A00;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x6BD4;&#x7167;&#x5F8B;&#x7BA1;&#x9EC3;&#x9418;&#x97F3;&#x9AD8;&#xFF0C;&#x6B77;&#x4EE3;&#x4E0D;&#x5C11;&#x4EBA;&#x505A;&#x97F3;&#x5F8B;&#x7684;&#x8003;&#x8B49;&#xFF0C;&#x7D50;&#x8AD6;&#x8AF8;&#x591A;&#x4E0D;&#x540C;&#xFF0C;&#x64DA;&#x694A;&#x852D;&#x700F;&#x3010;&#x4E2D;&#x570B;&#x97F3;&#x6A02;&#x53F2;&#x7DB1;&#x3011;&#x4E2D;&#xFF0C;&#x5B8B;&#x5927;&#x665F;&#x4E5D;&#x540B;&#x5F8B;&#x8207;&#x91D1;&#x5143;&#x660E;&#x96C5;&#x6A02;&#x5F8B;&#x7684;&#x9EC3;&#x937E;&#x70BA;&#xFF24;(+29.43&#x97F3;&#x5206;)&#xFF0C;&#x660E;&#x6731;&#x8F09;&#x5809;&#x7684;&#x9EC3;&#x937E;b&#xFF25;(+21.42&#x97F3;&#x5206;)&#xFF0C;&#x6E05;&#x5EB7;&#x7199;&#x5F8B;&#x7684;&#x9EC3;&#x937E;&#x70BA;&#xFF26;(-24.1&#x97F3;&#x5206;)&#x3002;&#x7B46;&#x8005;&#x5BE6;&#x9A57;&#x767C;&#x73FE;&#xFF0C;&#x4EE5;&#x9B6F;&#x73ED;&#x5C3A;&#x4E5D;&#x5BF8;&#x7BA1;&#x4E4B;&#x97F3;&#x968E;&#xFF0C;&#x5176;&#x9589;&#x5B54;&#x65B9;&#x5F0F;&#x5439;&#x97F3;&#x63A5;&#x8FD1;#d&#xFF08;&#x5F8B;&#x7BA1;&#x65B9;&#x5F0F;&#xFF09;&#xFF1B;&#x82E5;&#x4EE5;&#x958B;&#x53E3;&#x65B9;&#x5F0F;&#x5439;&#x97F3;&#x5247;&#x63A5;&#x8FD1;c&#x3002;</p>
<p>&#x7531;&#x4E0A;&#x8FF0;&#x53EF;&#x4EE5;&#x767C;&#x73FE;&#xFF0C;&#x53F0;&#x7063;&#x5357;&#x7BA1;&#x5DE5;&#x97F3;&#x63A5;&#x8FD1;&#x5F8B;&#x7BA1;&#x3002;</p>
<h2 id="&#x56DB;&#xFF0E;&#x6280;&#x6CD5;&#x8207;&#x61C9;&#x7528;">&#x56DB;&#xFF0E;&#x6280;&#x6CD5;&#x8207;&#x61C9;&#x7528;</h2>
<p>&#x5357;&#x7BA1;&#x7C2B;&#x5728;&#x5439;&#x594F;&#x4E0A;&#x6709;&#x4E9B;&#x7368;&#x7279;&#x4E4B;&#x8655;&#xFF0C;&#x6216;&#x53EF;&#x8AAA;&#x5357;&#x7BA1;&#x7279;&#x6B8A;&#x7F8E;&#x5B78;&#x89C0;&#xFF0C;&#x6E90;&#x81EA;&#x53E4;&#x8001;&#x7684;&#x767C;&#x5C55;&#xFF0C;&#x5357;&#x7BA1;&#x6A02;&#x7684;&#x7279;&#x8CEA;&#x662F;&#x5E7D;&#x975C;&#x800C;&#x610F;&#x5883;&#x6DF1;&#x9060;&#xFF0C;&#x97F3;&#x6A02;&#x578B;&#x614B;&#x662F;&#x5F9E;&#x5BB9;&#x800C;&#x6C23;&#x5B9A;&#x795E;&#x9592;&#x7684;&#xFF0C;&#x5F9E;&#x9019;&#x6A23;&#x7684;&#x7279;&#x8CEA;&#x4E0A;&#x53EF;&#x4EE5;&#x767C;&#x73FE;&#x8207;&#x53E4;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x54F2;&#x5B78;&#x662F;&#x606F;&#x606F;&#x76F8;&#x95DC;&#x7684;&#x3002;</p>
<p>&#x5357;&#x7BA1;&#x662F;&#x4E00;&#x7A2E;&#x6700;&#x4F73;&#x7DF4;&#x7C2B;&#x65B9;&#x5F0F;&#xFF0C;&#x56E0;&#x70BA;&#x5357;&#x7BA1;&#x66F2;&#x5B50;&#x6162;&#x53C8;&#x9577;&#xFF0C;&#x7C2B;&#x8072;&#x7684;&#x6C23;&#x606F;&#x63A7;&#x5236;&#x8207;&#x8010;&#x529B;&#x53EF;&#x4EE5;&#x5728;&#x9019;&#x4E4B;&#x9593;&#x7DF4;&#x5C31;&#x3002;&#x96D6;&#x7136;&#x5357;&#x7BA1;&#x7C2B;&#x7684;&#x6280;&#x6CD5;&#x4E0D;&#x96E3;&#xFF0C;&#x537B;&#x8457;&#x91CD;&#x5728;&#x7A69;&#x7D2E;&#x7A69;&#x6253;&#x7684;&#x57FA;&#x790E;&#x529F;&#x3002;</p>
<ul>
<li>&#x5E73;&#x7A69;&#x7D14;&#x97F3;</li>
</ul>
<p>&#x5357;&#x7BA1;&#x7684;&#x7C2B;&#x97F3;&#x8457;&#x91CD;&#x4E7E;&#x6DE8;&#x5E73;&#x7A69;&#xFF0C;&#x5F88;&#x5C11;&#x61C9;&#x7528;&#x6CE2;&#x52D5;&#x8179;&#x541F;&#x65B9;&#x5F0F;&#x3002;&#x8981;&#x5439;&#x51FA;&#x7A69;&#x5B9A;&#x55AE;&#x7D14;&#x7684;&#x7C2B;&#x8072;&#x9084;&#x662F;&#x9700;&#x8981;&#x76F8;&#x7576;&#x7684;&#x7DF4;&#x7FD2;&#x8207;&#x529F;&#x529B;&#x3002;&#x5E73;&#x7A69;&#x7684;&#x76F4;&#x97F3;&#xFF0C;&#x53EF;&#x4EE5;&#x8B8A;&#x5316;&#x97F3;&#x91CF;&#x7684;&#x76F4;&#x7C2B;&#x8072;&#x662F;&#x5357;&#x7BA1;&#x7C2B;&#x7D93;&#x5E38;&#x6027;&#x7684;&#x61C9;&#x7528;&#x3002;</p>
<p>&#x5728;&#x6709;&#x5229;&#x65BC;&#x55AE;&#x7D14;&#x97F3;&#x7684;&#x6548;&#x679C;&#xFF0C;&#x9664;&#x4E86;&#x5439;&#x594F;&#x8005;&#x7684;&#x6C23;&#x606F;&#x7A69;&#x5B9A;&#x5EA6;&#x5916;&#xFF0C;&#x6D1E;&#x7C2B;&#x5439;&#x53E3;&#x65B9;&#x5F0F;&#x4ECD;&#x7136;&#x6709;&#x52A9;&#x65BC;&#x7D14;&#x97F3;&#x7684;&#x767C;&#x63EE;&#xFF0C;V&#x5F62;&#x5439;&#x53E3;&#x8B93;&#x6C23;&#x606F;&#x98A8;&#x963B;&#x6E1B;&#x4F4E;&#xFF0C;&#x8B93;&#x7C2B;&#x8072;&#x66F4;&#x4E7E;&#x6DE8;&#xFF0C;&#x53EF;&#x4EE5;&#x5439;&#x5F97;&#x63A5;&#x8FD1;&#x6B63;&#x5F26;&#x6CE2;&#x7D14;&#x97F3;&#x7684;&#x4E7E;&#x6DE8;&#x3002;</p>
<ul>
<li>&#x6FC3;&#x6DE1;&#x7C2B;&#x97F3;&#x7279;&#x8CEA;</li>
</ul>
<p>&#x7D93;&#x5E38;&#x807D;&#x5357;&#x7BA1;&#x8001;&#x524D;&#x8F29;&#x63D0;&#x8D77;&#xFF0C;&#x7C2B;&#x8072;&#x8981;&#x6FC3;&#xFF0C;&#x5357;&#x7BA1;&#x7C2B;&#x559C;&#x6B61;&#x5927;&#x53E3;&#x5F91;&#x7C2B;&#x8072;&#xFF0C;&#x7C2B;&#x8072;&#x5171;&#x9CF4;&#x539A;&#x5BE6;&#xFF0C;&#x5C24;&#x5176;&#x8457;&#x91CD;&#x5728;&#x4F4E;&#x97F3;&#x6642;&#xFF0C;&#x97F3;&#x91CF;&#x4E0D;&#x80FD;&#x8B8A;&#x5F97;&#x8F15;&#x8584;&#x3002;&#x9AD8;&#x97F3;&#x80FD;&#x5C0F;&#x8072;&#xFF0C;&#x4F4E;&#x97F3;&#x80FD;&#x5927;&#x8072;&#xFF0C;&#x7C2B;&#x8072;&#x7684;&#x99D5;&#x99AD;&#x4FBF;&#x80FD;&#x81EA;&#x5982;&#x3002;</p>
<p><img src="images6/8.png" alt=""></p>
<p>&#x70BA;&#x4E86;&#x8B93;&#x7C2B;&#x8072;&#x807D;&#x4F86;&#x6E3E;&#x539A;&#xFF0C;&#x5728;&#x53E3;&#x98A8;&#x7684;&#x63A7;&#x5236;&#x4E0A;&#x53EF;&#x4EE5;&#x8B93;&#x7C2B;&#x8072;&#x591A;&#x6B21;&#x8AE7;&#x6CE2;&#x51FA;&#x73FE;&#xFF0C;&#x7C2B;&#x8072;&#x8B8A;&#x5F97;&#x6BD4;&#x8F03;&#x6E3E;&#x539A;&#xFF0C;&#x5C24;&#x5176;&#x5728;&#x4F4E;&#x97F3;&#x6642;&#xFF0C;&#x5176;&#x6CE2;&#x8B5C;&#x5982;&#x4E0A;&#x5716;&#x3002;&#x6FC3;&#x7C2B;&#x8072;&#x5728;&#x5439;&#x594F;&#x53E3;&#x98A8;&#x63A7;&#x5236;&#x4E0A;&#x6709;&#x6280;&#x5DE7;&#x4E0A;&#x7684;&#x61C9;&#x7528;&#xFF0C;&#x8ACB;&#x53C3;&#x8003;&#x62D9;&#x4F5C;&#x201C;&#x6D1E;&#x7C2B;&#x97F3;&#x8272;&#x7684;&#x5DEE;&#x7570;&#x8207;&#x63A7;&#x5236;&#x201D;&#x3002;
&#x9577;&#x97F3;&#x8655;&#x7406;&#x65B9;&#x5F0F;</p>
<p>&#x5357;&#x7BA1;&#x7C2B;&#x4E00;&#x822C;&#x662F;&#x4E0D;&#x7528;&#x8179;&#x541F;&#x97F3;&#xFF0C;&#x8457;&#x91CD;&#x5728;&#x5F37;&#x5F31;&#x97F3;&#x7684;&#x8B8A;&#x5316;&#xFF0C;&quot;&#x521D;&#x5982;&#x884C;&#x96F2;&#x6D41;&#x6C34;&#xFF0C;&#x4E2D;&#x9593;&#x7E96;&#x7D30;&#x5982;&#x7D72;&#xFF0C;&#x6536;&#x5C3E;&#x97FF;&#x5982;&#x5B8F;&#x9418;&quot;&#xFF0C;&#x5357;&#x7BA1;&#x7C2B;&#x7684;&#x7F8E;&#x5B78;&#x985E;&#x4F3C;&#x66F8;&#x6CD5;&#x85DD;&#x8853;&#xFF0C;&#x4EE5;&#x6C88;&#x7A69;&#x529B;&#x9053;&#x70BA;&#x6700;&#xFF0C;&#x4E0D;&#x91CD;&#x82B1;&#x5DE7;&#x3002;&#x5728;&#x5357;&#x7BA1;&#x97F3;&#x6A02;&#x4E2D;&#xFF0C;&#x7C2B;&#x8072;&#x9700;&#x8981;&#x66F4;&#x6210;&#x719F;&#x7DF4;&#x9054;&#x7684;&#x529F;&#x592B;&#xFF0C;&#x56E0;&#x70BA;&#x66F2;&#x5B50;&#x7DE9;&#x6162;&#xFF0C;&#x96E3;&#x5EA6;&#x9AD8;&#x9AD8;&#x5728;&#x65BC;&#x7DE9;&#x6162;&#x7684;&#x66F2;&#x5B50;&#x4E2D;&#x7684;&#x6C88;&#x7A69;&#x8207;&#x99D5;&#x99AD;&#x80FD;&#x529B;&#xFF0C;&#x5FCC;&#x8AF1;&#x8F15;&#x6D6E;&#x6025;&#x8E81;&#xFF0C;&#x9700;&#x8981;&#x7D2E;&#x5BE6;&#x7684;&#x57FA;&#x790E;&#x529F;&#x592B;&#xFF0C;&#x7D55;&#x4E0D;&#x662F;&#x61C9;&#x8B8A;&#x6280;&#x5DE7;&#x7684;&#x9748;&#x6D3B;&#x6027;&#xFF0C;&#x800C;&#x662F;&#x5167;&#x6582;&#x6C88;&#x7A69;&#x7684;&#x57FA;&#x790E;&#xFF0C;&#x8207;&#x5FC3;&#x6027;&#x6DB5;&#x990A;&#x6709;&#x7D55;&#x5C0D;&#x95DC;&#x4FC2;&#x3002;</p>
<p>&#x4E00;&#x958B;&#x59CB;&#x5F15;&#x8154;&#x4EE5;&#x6B63;&#x5E38;&#x97F3;&#x91CF;&#x51FA;&#x97F3;&#xFF0C;&#x4E2D;&#x9593;&#x8F49;&#x5F31;&#xFF0C;&#x5C3E;&#x8072;&#x8F49;&#x5F37;&#xFF0C;&#x7136;&#x5F8C;&#x5F15;&#x4E0A;&#x5B54;&#x6536;&#x97F3;&#xFF0C;&#x8B93;&#x5C3E;&#x8072;&#x4FD0;&#x843D;&#x4E7E;&#x6DE8;&#xFF0C;&#x4E26;&#x7559;&#x6709;&#x9918;&#x97FB;&#x3002;</p>
<ul>
<li>&#x9918;&#x97FB;</li>
</ul>
<p>&#x5728;&#x5357;&#x7BA1;&#x7C2B;&#x8072;&#x7684;&#x5C3E;&#x97F3;&#xFF0C;&#x591A;&#x534A;&#x7559;&#x6709;&#x4E00;&#x9EDE;&#x5C3E;&#x97FB;&#xFF0C;&#x9019;&#x5C3E;&#x97FB;&#x662F;&#x6D1E;&#x7C2B;&#x7684;&#x7C2B;&#x8072;&#x6B98;&#x97FF;&#xFF0C;&#x5229;&#x7528;&#x6070;&#x7576;&#x7684;&#x53E3;&#x98A8;&#x8207;&#x6307;&#x6CD5;&#x7684;&#x914D;&#x5408;&#xFF0C;&#x8B93;&#x6025;&#x715E;&#x6536;&#x97F3;&#x6709;&#x9918;&#x97FB;&#x6548;&#x679C;&#x3002;&#x97FF;&#x5982;&#x5B8F;&#x937E;&#x578B;&#xFF0C;&#x6709;&#x96B1;&#x7D04;&#x578B;&#xFF0C;&#x62FF;&#x634F;&#x5728;&#x65BC;&#x5439;&#x6C23;&#x8207;&#x6307;&#x6CD5;&#x9593;&#x3002;</p>
<p>&#x5C3E;&#x97FB;&#x7684;&#x8655;&#x7406;&#x8B93;&#x5357;&#x7BA1;&#x7684;&#x97F3;&#x968E;&#x6709;&#x4E00;&#x7A2E;&#x529B;&#x9053;&#xFF0C;&#x4FD0;&#x843D;&#x7684;&#x65CB;&#x5F8B;&#x6BB5;&#x843D;&#x611F;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x8868;&#x73FE;&#x5C24;&#x5176;&#x5728;&#x4F11;&#x6B62;&#x7B26;&#xFF08;&#x53E3;&#xFF09;&#x524D;&#x66F4;&#x70BA;&#x660E;&#x986F;&#x3002;&#x5E73;&#x5E38;&#x6A02;&#x53E5;&#x9593;&#x96D6;&#x7136;&#x4E0D;&#x4E00;&#x5B9A;&#x505A;&#x51FA;&#x5F37;&#x529B;&#x9918;&#x97FB;&#xFF0C;&#x4E00;&#x822C;&#x6F38;&#x5F31;&#x7684;&#x8655;&#x7406;&#x5728;&#x5357;&#x7BA1;&#x53EF;&#x4EE5;&#x8AAA;&#x5E7E;&#x4E4E;&#x4E0D;&#x7528;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<ul>
<li>&#x6296;&#x52D5;&#x986B;&#x97F3;</li>
</ul>
<p>&#x5357;&#x7BA1;&#x7D93;&#x5E38;&#x7528;&#x5230;&#x986B;&#x97F3;&#x5F15;&#x8154;&#xFF0C;&#x4F7F;&#x7528;&#x624B;&#x81C2;&#x6296;&#x52D5;&#x65B9;&#x5F0F;&#xFF0C;&#x4F7F;&#x986B;&#x97F3;&#x53EF;&#x4EE5;&#x9AD8;&#x901F;&#x7DBF;&#x5BC6;&#x3002;&#x5C24;&#x5176;&#x5728;&#x80CC;&#x5B54;&#x7684;&#x6253;&#xFF38;&#x6642;&#xFF0C;&#x50B3;&#x7D71;&#x5357;&#x7BA1;&#x7C2B;&#x9084;&#x7279;&#x5730;&#x7528;&#x53F3;&#x624B;&#x5728;&#x4E0A;&#x65B9;&#x5F0F;&#xFF0C;&#x8B93;&#x9748;&#x6D3B;&#x7684;&#x53F3;&#x624B;&#x53EF;&#x4EE5;&#x5FEB;&#x901F;&#x986B;&#x97F3;&#x3002;&#x6296;&#x52D5;&#x986B;&#x97F3;&#x662F;&#x9700;&#x8981;&#x7DF4;&#x7FD2;&#x4E00;&#x4E0B;&#x7684;&#x6280;&#x5DE7;&#xFF0C;&#x986B;&#x6296;&#x7DBF;&#x5BC6;&#x5916;&#xFF0C;&#x9084;&#x53EF;&#x4EE5;&#x5206;&#x958B;&#x5B54;&#x9AD8;&#x4F4E;&#xFF0C;&#x5176;&#x986B;&#x97F3;&#x6548;&#x679C;&#x4EA6;&#x6709;&#x6240;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x6296;&#x52D5;&#x986B;&#x97F3;&#x7684;&#x61C9;&#x7528;&#x5EF6;&#x4F38;&#x80CC;&#x5B54;&#x62C7;&#x6307;&#x986B;&#x97F3;&#xFF0C;&#x9084;&#x53EF;&#x4EE5;&#x5EF6;&#x4F38;&#x5230;&#x98DF;&#x6307;&#x7121;&#x540D;&#x6307;&#x7B49;&#x97F3;&#x5B54;&#xFF0C;&#x4F8B;&#x5982;&#x516B;&#x99FF;&#x99AC;&#x7684;&#x8D77;&#x97F3;&#x662F;&#x6253;&#x58EB;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x5229;&#x7528;&#x98DF;&#x6307;&#x986B;&#x6296;&#x61C9;&#x7528;&#xFF0C;&#x4EE5;&#x9054;&#x5230;&#x99AC;&#x8072;&#x97F3;&#x6548;&#x3002;</p>
<h2 id="&#x4E94;&#xFF0E;&#x65CB;&#x5F8B;&#x98A8;&#x683C;">&#x4E94;&#xFF0E;&#x65CB;&#x5F8B;&#x98A8;&#x683C;</h2>
<p>&#x5357;&#x7BA1;&#x66F2;&#x6392;&#x8C50;&#x5BCC;&#xFF0C;&#x8A08;&#x6709;&#x767E;&#x9918;&#x7A2E;&#x65CB;&#x5F8B;&#x98A8;&#x683C;&#x66F2;&#x6392;&#x3002;&#x5176;&#x8868;&#x73FE;&#x97F3;&#x6A02;&#x65CB;&#x5F8B;&#x7684;&#x7D50;&#x69CB;&#x8207;&#x6D1E;&#x7C2B;&#x6709;&#x5F88;&#x5927;&#x95DC;&#x4FC2;&#xFF0C;&#x5728;&#x5BE6;&#x969B;&#x5439;&#x594F;&#x4E2D;&#x53EF;&#x4EE5;&#x767C;&#x73FE;&#xFF0C;&#x97F3;&#x6A02;&#x65CB;&#x5F8B;&#x4FDD;&#x7559;&#x7D66;&#x6D1E;&#x7C2B;&#x52A0;&#x82B1;&#x7684;&#x7A7A;&#x9593;&#xFF0C;&#x6D1E;&#x7C2B;&#x9748;&#x6D3B;&#x61C9;&#x7528;&#x7684;&#x97F3;&#x968E;&#x5F62;&#x6210;&#x5357;&#x7BA1;&#x7279;&#x6709;&#x7684;&#x65CB;&#x5F8B;&#x6A21;&#x5F0F;&#xFF0C;&#x4EE5;&#x4E0B;&#x8AD6;&#x8FF0;&#x4E4B;&#x3002;</p>
<ul>
<li>&#x61C9;&#x7528;&#x97F3;&#x968E;&#x8207;&#x8ABF;&#x5F0F;</li>
</ul>
<p>&#x4E09;&#x5206;&#x640D;&#x76CA;&#x6CD5;&#x7522;&#x751F;&#x5341;&#x4E8C;&#x5E73;&#x5747;&#x5F8B;&#xFF0C;&#x505A;&#x70BA;&#x97F3;&#x5F8B;&#x7684;&#x6A19;&#x6E96;&#xFF0C;&#x65B9;&#x4FBF;&#x8F49;&#x8ABF;&#xFF08;&#x65CB;&#x76F8;&#x70BA;&#x5BAE;&#xFF09;&#x7528;&#x9014;&#xFF1B;&#x53E4;&#x4EBA;&#x4E5F;&#x5C07;&#x5341;&#x4E8C;&#x5F8B;&#x4E4B;&#x97F3;&#xFF0C;&#x4EE3;&#x8868;&#x8457;&#x4E00;&#x5E74;&#x7684;&#x5341;&#x4E8C;&#x500B;&#x6708;&#x4EE4;&#xFF0C;&#x8207;&#x5341;&#x4E8C;&#x5730;&#x652F;&#x6709;&#x76F8;&#x95DC;&#x4FC2;&#x3002;&#x4F8B;&#x5982;&#xFF1A;&#x9EC3;&#x937E;&#x70BA;&#x97F3;&#x5F8B;&#x4E4B;&#x59CB;&#xFF0C;&#x4EE5;&#x5730;&#x652F;&#x4E4B;&#x59CB;&#x201C;&#x5B50;&#x201D;&#x4F86;&#x4EE3;&#x8868;&#xFF0C;&#x6708;&#x4EE4;&#x5728;&#x5341;&#x4E00;&#x6708;&#xFF1B;&#x6240;&#x751F;&#x4E4B;&#x6797;&#x937E;&#xFF0C;&#x4EE5;&#x5730;&#x652F;&#x201C;&#x672A;&#x201D;&#x4EE3;&#x8868;&#xFF0C;&#x8C61;&#x5FB5;&#x516D;&#x6708;&#x3002;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#x53E4;&#x4EBA;&#x5C07;&#x97F3;&#x6A02;&#x8207;&#x751F;&#x6D3B;&#x7D50;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x3002;</p>
<p>&#x97F3;&#x5F8B;&#x7522;&#x751F;&#x5341;&#x4E8C;&#x5F8B;&#x5442;&#xFF0C;&#x65CB;&#x76F8;&#x70BA;&#x5BAE;&#xFF0C;&#x53EF;&#x4EE5;&#x8F49;&#x6210;&#x5341;&#x4E8C;&#x500B;&#x4E0D;&#x540C;&#x7684;&#x5BAE;&#xFF0C;&#x6BCF;&#x7A2E;&#x5BAE;&#x90FD;&#x6709;&#x4E03;&#x7A2E;&#x8ABF;&#x5F0F;&#xFF0C;&#x56E0;&#x6B64;&#x8A08;&#x6709;&#x516B;&#x5341;&#x56DB;&#x5BAE;&#x8ABF;&#x3002;&#x8907;&#x96DC;&#x7684;&#x8ABF;&#x5F0F;&#x5728;&#x5BE6;&#x969B;&#x97F3;&#x6A02;&#x7684;&#x6D41;&#x50B3;&#x4E2D;&#x4E26;&#x6C92;&#x6709;&#x5168;&#x90E8;&#x7528;&#x4E0A;&#xFF0C;&#x4F8B;&#x5982;&#x5510;&#x5B8B;&#x6642;&#x7684;&#x300C;&#x71D5;&#x6A02;&#x4E8C;&#x5341;&#x516B;&#x8ABF;&#x300D;&#xFF0C;&#x5357;&#x5B8B;&#x6642;&#x7684;&#x300C;&#x4E03;&#x5BAE;&#x5341;&#x4E8C;&#x8ABF;&#x300D;&#xFF0C;&#x4ECA;&#x5143;&#x6642;&#x7684;&#x300C;&#x516D;&#x5BAE;&#x5341;&#x8ABF;&#x300D;&#xFF0C;&#x5143;&#x672B;&#x5357;&#x66F2;&#x7684;&#x300C;&#x5341;&#x4E09;&#x5BAE;&#x8ABF;&#x300D;&#xFF0C;&#x660E;&#x4EE3;&#x5317;&#x66F2;&#x7684;&#x300C;&#x5341;&#x4E8C;&#x5BAE;&#x8ABF;&#x300D;&#x3001;&#x300C;&#x4E94;&#x5BAE;&#x56DB;&#x8ABF;&#x300D;&#xFF0C;&#x53EF;&#x898B;&#x6D41;&#x50B3;&#x4E0B;&#x4F86;&#x7684;&#x662F;&#x4EE5;&#x61C9;&#x7528;&#x4E0A;&#x7684;&#x65B9;&#x4FBF;&#x8207;&#x5BE6;&#x7528;&#x6027;&#x70BA;&#x5148;&#x3002;</p>
<p>&#x5357;&#x7BA1;&#x8ABF;&#x5F0F;&#x666E;&#x904D;&#x7684;&#x6709;&#xFF1A;&#x4E94;&#x7A7A;&#x7BA1;&#xFF08;&#xFF27;&#xFF09;&#xFF0C;&#x56DB;&#x7A7A;&#x7BA1;&#xFF08;&#xFF26;&#xFF09;&#xFF0C;&#x4E94;&#x516D;&#x56DB;&#xFF38;&#x7BA1;&#xFF08;&#xFF23;&#xFF09;&#xFF0C;&#x500D;&#x58EB;&#x7BA1;&#xFF08;&#xFF24;&#xFF09;&#x56DB;&#x7A2E;&#xFF0C;&#x53E6;&#x6709;&#x56DB;&#x7A7A;&#x6BDB;&#x4E00;&#x7BA1;&#xFF08;&#xFF42;&#xFF22;&#xFF09;&#xFF0C;&#x5728;&#x7279;&#x5B9A;&#x5957;&#x6307;&#x4E2D;&#xFF0C;&#x9084;&#x6709;&#x56DB;&#x4E0D;&#x61C9;&#x7BA1;&#xFF08;&#xFF42;&#xFF22;&#xFF09;&#x7B49;&#x3002;&#x82E5;&#x4EE5;&#x8F49;&#x8ABF;&#x6A21;&#x5F0F;&#x61C9;&#x7528;&#xFF0C;&#x6D1E;&#x7BA1;&#x56DB;&#x8ABF;&#xFF0C;&#x54C1;&#x7BA1;&#x56DB;&#x8ABF;&#xFF0C;&#x6232;&#x66F2;&#x9084;&#x6709;&#x5927;&#x5DE5;&#x7BA1;&#x5C0F;&#x5DE5;&#x7BA1;&#xFF38;&#x8B5C;&#x7B49;&#xFF0C;&#x8ABF;&#x9AD8;&#x8B8A;&#x5316;&#xFF0C;&#x985E;&#x4F3C;&#x65CB;&#x76F8;&#x70BA;&#x5BAE;&#x6A21;&#x5F0F;&#xFF0C;&#x5728;&#x5357;&#x7BA1;&#x6240;&#x6D41;&#x50B3;&#x6307;&#x8B5C;&#x4E2D;&#x8A18;&#x8F09;&#xFF0C;&#x5728;&#x54C1;&#x7C2B;&#x61C9;&#x7528;&#x6642;&#x6BCF;&#x5B54;&#x7686;&#x53EF;&#x4EE5;&#x70BA;&#x5DE5;&#xFF0C;&#x8A08;&#x53EF;&#x4EE5;&#x6709;&#x4E09;&#x5341;&#x4E94;&#x8ABF;&#x3002;&#x9019;&#x6A23;&#x7684;&#x61C9;&#x7528;&#x5BAE;&#x8ABF;&#x552F;&#x6709;&#x5408;&#x4E4E;&#x4E03;&#x5F8B;&#x5236;&#x624D;&#x53EF;&#x80FD;&#x6709;&#x5BE6;&#x7528;&#x6027;&#x3002;</p>
<ul>
<li>&#x72AF;&#x8ABF;&#x8207;&#x8F49;&#x8ABF;</li>
</ul>
<p>&#x5357;&#x7BA1;&#x4F7F;&#x7528;&#x7684;&#x7435;&#x7436;&#x5DE5;&#x5C3A;&#x8B5C;&#xFF0C;&#x4EE5;&#x56FA;&#x5B9A;&#x8ABF;&#x5F0F;&#xFF0C;&#x8868;&#x793A;&#x5178;&#x578B;&#x4E94;&#x8072;&#x97F3;&#x968E;&#xFF0C;&#x4F46;&#x5176;&#x4E94;&#x8072;&#x97F3;&#x968E;&#x5728;&#x56DB;&#x7A7A;&#x7BA1;&#x8207;&#x4E94;&#x7A7A;&#x7BA1;&#x4E2D;&#xFF0C;&#x6709;&#x5728;&#x4E0D;&#x540C;&#x516B;&#x5EA6;&#x9593;&#x56FA;&#x5B9A;&#x8F49;&#x8ABF;&#x7684;&#x73FE;&#x8C61;&#x3002;</p>
<p>&#x56DB;&#x7A7A;&#x7BA1;&#x7684;&#x7B2C;&#x4E00;&#x3001;&#x4E8C;&#x500B;&#x516B;&#x5EA6;&#xFF26;&#x70BA;&#x5BAE;&#x7684;&#x4E94;&#x8072;&#x97F3;&#x968E;&#xFF0C;&#x5728;&#x7B2C;&#x4E09;&#x516B;&#x5EA6;&#x7684;&#x6975;&#x516D;&#x97F3;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x539F;&#x4F86;&#x56DB;&#x7A7A;&#x516D;&#x7684;&#x9AD8;&#x516B;&#x5EA6;&#xFF0C;&#x800C;&#x662F;&#x964D;&#x4E86;&#x534A;&#x97F3;&#xFF0C;&#x6B64;&#x539F;&#x56E0;&#x662F;&#x7C2B;&#x7684;&#x95DC;&#x4FC2;&#xFF0C;&#x5728;&#x5357;&#x7BA1;&#x7C2B;&#x97F3;&#x968E;&#x4E2D;&#xFF0C;&#x4E26;&#x6C92;&#x6709;&#x56DB;&#x7A7A;&#x6975;&#x516D;&#x7684;&#x97F3;&#x968E;&#xFF0C;&#x7576;&#x7136;&#x53EA;&#x80FD;&#x7528;&#x6975;&#x516D;&#x53D6;&#x4EE3;&#xFF0C;&#x6B64;&#x60C5;&#x5F62;&#x4F7F;&#x56DB;&#x7A7A;&#x7BA1;&#x5728;&#x9AD8;&#x97F3;&#x57DF;&#x6642;&#x6709;&#x8F49;&#x5411;&#xFF43;&#x70BA;&#x5BAE;&#x7684;&#x8F49;&#x8ABF;&#x73FE;&#x8C61;&#xFF0C;&#x53E6;&#x5916;&#x5728;&#x6700;&#x4F4E;&#x516B;&#x5EA6;&#x7684;&#x56DB;&#x7A7A;&#x516D;&#x5728;&#x97F3;&#x6E96;&#x4E0A;&#xFF0C;&#x96D6;&#x7136;&#x4EE5;&#x84CB;&#x4E0B;&#x4E00;&#x5B54;&#xFF0C;&#x5176;&#x97F3;&#x968E;&#x4ECD;&#x504F;&#x9AD8;&#xFF0C;&#x56E0;&#x6B64;&#x5BE6;&#x969B;&#x5728;&#x56DB;&#x7A7A;&#x7BA1;&#x4E2D;&#x5F88;&#x5C11;&#x51FA;&#x73FE;&#x4F4E;&#x97F3;&#x56DB;&#x7A7A;&#x516D;&#xFF0C;&#x6B64;&#x73FE;&#x8C61;&#x4E5F;&#x9020;&#x6210;&#x56DB;&#x7A7A;&#x7BA1;&#x97F3;&#x57DF;&#x6709;&#x8F03;&#x9AD8;&#x4EA2;&#x4E4B;&#x611F;&#x3002;</p>
<p>&#x4E94;&#x7A7A;&#x7BA1;&#x5728;&#x4E2D;&#x9AD8;&#x97F3;&#x57DF;&#x4EE5;&#xFF27;&#x70BA;&#x5BAE;&#x7684;&#x4E94;&#x8072;&#x97F3;&#x968E;&#xFF0C;&#x4F46;&#x5728;&#x4F4E;&#x97F3;&#x57DF;&#x6642;&#xFF0C;&#x8F49;&#x5411;&#x4EE5;&#xFF23;&#x97F3;&#x70BA;&#x5BAE;&#x7684;&#x4E94;&#x8072;&#x97F3;&#x968E;&#xFF0C;&#x56E0;&#x70BA;&#x4F4E;&#x97F3;&#x7684;&#xFF38;&#xFF0C;&#x4F4E;&#x4E86;&#x534A;&#x97F3;&#x3002;&#x6B64;&#x73FE;&#x8C61;&#x53EF;&#x80FD;&#x662F;&#x56E0;&#x70BA;&#x4E94;&#x7A7A;&#x7BA1;&#x662F;&#x5357;&#x7BA1;&#x7684;&#x4E3B;&#x8ABF;&#xFF0C;&#x4E94;&#x7A7A;&#x7BA1;&#x7684;&#x97F3;&#x57DF;&#x7BC4;&#x570D;&#xFF0C;&#x5E7E;&#x4E4E;&#x61C9;&#x7528;&#x4E86;&#x6240;&#x6709;&#x7C2B;&#x7684;&#x97F3;&#x968E;&#xFF0C;&#x4F8B;&#x5982;&#x5728;&#x767E;&#x9CE5;&#x6B78;&#x5DE2;&#x3001;&#x516B;&#x99FF;&#x99AC;&#x7B49;&#x8B5C;&#x4E2D;&#xFF0C;&#x9084;&#x52A0;&#x5165;&#x500D;&#x601D;&#x7BA1;&#x4EE5;&#xFF24;&#x70BA;&#x5BAE;&#x7684;&#x4E94;&#x8072;&#x97F3;&#x968E;&#xFF0C;&#x5373;&#x6240;&#x8B02;&#x201C;&#x540C;&#x5747;&#x4E09;&#x5BAE;&#x201D;&#x7684;&#x73FE;&#x8C61;&#x3002;&#x64DA;&#x7B46;&#x8005;&#x5439;&#x594F;&#x7D93;&#x9A57;&#xFF0C;&#x56DB;&#x5927;&#x8B5C;&#xFF08;&#x56DB;&#x6642;&#x666F;&#xFF0C;&#x6885;&#x82B1;&#x64CD;&#xFF0C;&#x516B;&#x99FF;&#x99AC;&#xFF0C;&#x767E;&#x9CE5;&#x6B78;&#x5DE2;&#xFF09;&#x5747;&#x5C6C;&#x4E94;&#x7A7A;&#x7BA1;&#xFF0C;&#x806F;&#x594F;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x6D1E;&#x7C2B;&#x65CB;&#x5F8B;&#x5E7E;&#x4E4E;&#x6DB5;&#x84CB;&#x4E86;&#x7684;&#x6240;&#x6709;&#x97F3;&#x5B54;&#x97F3;&#x968E;&#xFF0C;&#x53EF;&#x898B;&#x4E94;&#x7A7A;&#x7BA1;&#x65CB;&#x5F8B;&#x4E43;&#x767C;&#x63EE;&#x7C2B;&#x4E4B;&#x6975;&#x81F4;&#x8868;&#x73FE;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x5728;&#x4E00;&#x8ABF;&#x4E2D;&#x4EE5;&#x96D9;&#x8ABF;&#x904A;&#x8D70;&#x65BC;&#x4E0D;&#x540C;&#x516B;&#x5EA6;&#x5916;&#xFF0C;&#x5357;&#x7BA1;&#x66F2;&#x4E2D;&#x4E5F;&#x5E38;&#x6709;&#x8F49;&#x8ABF;&#x7684;&#x7279;&#x8272;&#xFF0C;&#x4F8B;&#x5982;&#x201C;&#x843D;&#x500D;&#x201D;&#x5373;&#x662F;&#x8F49;&#x5165;&#x500D;&#x601D;&#x7BA1;&#xFF0C;&#x9084;&#x6709;&#x201C;&#x4E2D;&#x6EFE;&#x5341;&#x4E09;&#x8154;&#x201D;&#xFF0C;&#x5728;&#x4E00;&#x66F2;&#x4E2D;&#x904A;&#x8D70;&#x65BC;&#x4E0D;&#x540C;&#x66F2;&#x8ABF;&#xFF0C;&#x548C;&#x8AE7;&#x8F49;&#x63DB;&#xFF0C;&#x4F7F;&#x66F2;&#x8ABF;&#x4E4B;&#x591A;&#x7BC4;&#x570D;&#x8B8A;&#x5316;&#xFF0C;&#x5176;&#x61C9;&#x7528;&#x4E5F;&#x88AB;&#x79FB;&#x690D;&#x65BC;&#x6B4C;&#x4ED4;&#x6232;&#x4E2D;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x4EE5;&#x500D;&#x58EB;&#xFF08;&#x6216;&#x5927;&#x8ABF;&#xFF09;&#x8D77;&#x5531;&#x662F;&#xFF27;&#x5BAE;&#x7CFB;&#xFF0C;&#x8F49;&#x4E03;&#x5B57;&#x4ED4;&#xFF0C;&#x70BA;&#xFF26;&#x5BAE;&#x7CFB;&#xFF0C;&#x82E5;&#x518D;&#x843D;&#x5927;&#x54ED;&#x8ABF;&#xFF0C;&#x53C8;&#x8F49;&#x5165;D&#x5BAE;&#x7CFB;&#x3002;&#x9019;&#x6A23;&#x7684;&#x8F49;&#x63DB;&#x904E;&#x7A0B;&#x4E2D;&#xFF0C;&#x5C0D;&#x52FB;&#x5B54;&#x7C2B;&#x800C;&#x8A00;&#xFF0C;&#x76F4;&#x63A5;&#x8F49;&#x8ABF;&#x7121;&#x9808;&#x66F4;&#x63DB;&#x6A02;&#x5668;&#xFF0C;&#x4F7F;&#x6A02;&#x66F2;&#x6574;&#x9AD4;&#x9023;&#x8CAB;&#x5B8C;&#x7F8E;&#x3002;</p>
<ul>
<li>&#x5927;&#x4E09;&#x5EA6;&#x66F2;&#x6298;</li>
</ul>
<p>&#x5357;&#x7BA1;&#x97F3;&#x6A02;&#x6709;&#x53E6;&#x4E00;&#x7279;&#x6B8A;&#x73FE;&#x8C61;&#x8207;&#x7C2B;&#x6709;&#x95DC;&#x7684;&#x662F;&#xFF0C;&#x5927;&#x4E09;&#x5EA6;&#x8207;&#x5927;&#x4E8C;&#x5EA6;&#x4E4B;&#x66F2;&#x6298;&#xFF1B;&#x5728;&#x6D1E;&#x7C2B;&#x5F15;&#x8154;&#x624B;&#x6CD5;&#x4E2D;&#xFF0C;&#x6700;&#x5E38;&#x898B;&#x7684;&#x662F;&#x4EE5;&#x9AD8;&#x5927;&#x4E8C;&#x5EA6;&#x7684;&#x986B;&#x97F3;&#x8D77;&#x97F3;&#xFF0C;&#x4E4B;&#x5F8C;&#x8F49;&#x9577;&#x97F3;&#xFF0C;&#x518D;&#x8207;&#x8207;&#x7435;&#x7436;&#x540C;&#x6642;&#x843D;&#x4E3B;&#x97F3;&#xFF1B;&#x6216;&#x986B;&#x97F3;&#x8F49;&#x9577;&#x97F3;&#x5F8C;&#x843D;&#x4E0B;&#x4F4E;&#x5927;&#x4E09;&#x5EA6;&#x97F3;&#xFF0C;&#x7136;&#x5F8C;&#x624D;&#x8207;&#x7435;&#x7436;&#x540C;&#x843D;&#x4E3B;&#x97F3;&#x3002;&#x800C;&#x5728;&#x65CB;&#x5F8B;&#x9032;&#x884C;&#x4E2D;&#xFF0C;&#x7C2B;&#x5F26;&#x7684;&#x65CB;&#x5F8B;&#x5728;&#x6428;&#x97F3;&#x4E2D;&#x4E5F;&#x7D93;&#x5E38;&#x904E;&#x9AD8;&#x5927;&#x4E8C;&#x5EA6;&#x97F3;&#xFF0C;&#x6216;&#x904E;&#x4F4E;&#x5927;&#x4E8C;&#x5EA6;&#x97F3;&#xFF0C;&#x6216;&#x8207;&#x5927;&#x4E09;&#x5EA6;&#x4E26;&#x7528;&#x3002;&#x5728;&#x5BE6;&#x969B;&#x7684;&#x5439;&#x594F;&#x4E2D;&#xFF0C;&#x9019;&#x6A23;&#x5927;&#x4E8C;&#x5EA6;&#x5927;&#x4E09;&#x5EA6;&#x7684;&#x65CB;&#x5F8B;&#xFF0C;&#x5DF2;&#x6210;&#x5357;&#x7BA1;&#x66F2;&#x97FB;&#x7684;&#x7279;&#x8272;&#xFF0C;&#x5728;&#x3010;&#x5357;&#x97F3;&#x521D;&#x63A2;&#x3011;&#x4E2D;&#x7B2C;&#x4E09;&#x7AE0;&#xFF0C;&#x8A73;&#x8FF0;&#x6709;&#x95DC;&#x591A;&#x91CD;&#x5927;&#x4E09;&#x5EA6;&#x4E26;&#x7F6E;&#x3002;</p>
<p>&#x800C;&#x5BE6;&#x969B;&#x6B64;&#x7279;&#x8272;&#x7684;&#x5F62;&#x6210;&#xFF0C;&#x662F;&#x5728;&#x7C2B;&#x5439;&#x594F;&#x4E0A;&#xFF0C;&#x53EA;&#x662F;&#x9130;&#x8FD1;&#x97F3;&#x5B54;&#x7684;&#x61C9;&#x7528;&#xFF0C;&#x5F80;&#x4E0A;&#x591A;&#x7FFB;&#x4E00;&#x5B54;&#xFF0C;&#x6216;&#x5F80;&#x4E0B;&#x591A;&#x84CB;&#x4E00;&#x5B54;&#xFF0C;&#x5F88;&#x81EA;&#x7136;&#x5730;&#x81EA;&#x7136;&#x7522;&#x751F;&#x9019;&#x6A23;&#x7684;&#x65CB;&#x5F8B;&#x7279;&#x8272;&#x3002;&#x9019;&#x6A23;&#x7684;&#x624B;&#x6CD5;&#x4E2D;&#x4E5F;&#x4F7F;&#x7C2B;&#x7684;&#x5F26;&#x5F8B;&#xFF0C;&#x5076;&#x800C;&#x6703;&#x7528;&#x4E0A;&#x4E94;&#x8072;&#x97F3;&#x968E;&#x6240;&#x6C92;&#x6709;&#x7684;&#x7279;&#x6B8A;&#x534A;&#x97F3;&#xFF0C;&#x800C;&#x8B93;&#x65CB;&#x5F8B;&#x812B;&#x96E2;&#x4E94;&#x8072;&#x97F3;&#x968E;&#x7BC4;&#x570D;&#x3002;</p>
<ul>
<li>&#x4E94;&#x8072;&#x97F3;&#x968E;&#x7684;&#x5EF6;&#x4F38;</li>
</ul>
<p>&#x5357;&#x7BA1;&#x7435;&#x7436;&#x7684;&#x5F48;&#x594F;&#xFF0C;&#x4F9D;&#x4E94;&#x8072;&#x97F3;&#x968E;&#x6A21;&#x5F0F;&#xFF0C;&#x5728;&#x6BCF;&#x500B;&#x516B;&#x5EA6;&#x97F3;&#x9593;&#x53EA;&#x6709;&#x4E94;&#x500B;&#x97F3;&#xFF0C;&#x82E5;&#x4EE5;&#x5178;&#x578B;&#x4E94;&#x8072;&#x97F3;&#x968E;&#x4EE3;&#x8868;&#xFF0C;&#x4E94;&#x7A7A;&#x7BA1;&#x5728;&#x7435;&#x7436;&#x7B2C;&#x4E00;&#x5F26;&#x4E0A;&#xFF0C;&#x5206;&#x5225;&#x662F;1=&#xFF47;&#x7684;56123&#x97F3;&#xFF1B;&#x56DB;&#x7A7A;&#x7BA1;&#x662F;1=f&#x7684;61235&#xFF1B;&#x4E94;&#x516D;&#x56DB;&#xFF38;&#x7BA1;&#x662F;1=c&#x7684;23561&#x97F3;&#xFF1B;&#x500D;&#x601D;&#x7BA1;&#x662F;1=d&#x7684;12356&#x97F3;&#xFF0C;&#x53EF;&#x4EE5;&#x8AAA;&#x662F;&#x5F88;&#x5178;&#x578B;&#x7684;&#x4E94;&#x8072;&#x97F3;&#x968E;&#x65CB;&#x5F8B;&#xFF0C;&#x4F46;&#x5BE6;&#x969B;&#x6F14;&#x594F;&#x4E2D;&#x52A0;&#x5165;&#x6D1E;&#x7C2B;&#x5F8C;&#xFF0C;&#x537B;&#x812B;&#x96E2;&#x4E94;&#x8072;&#x97F3;&#x968E;&#x7BC4;&#x7587;&#xFF0C;&#x97F3;&#x70BA;&#x7435;&#x7436;&#x7684;&#x9AA8;&#x67B6;&#x97F3;&#x96D6;&#x7136;&#x5728;&#x4E94;&#x8072;&#x97F3;&#x968E;&#x4E0A;&#xFF0C;&#x7C2B;&#x5F26;&#x52A0;&#x5165;&#x7684;&#x65CB;&#x5F8B;&#x97F3;&#x537B;&#x4E0D;&#x53D7;&#x4E94;&#x8072;&#x97F3;&#x968E;&#x7684;&#x9650;&#x5236;&#xFF0C;&#x5C24;&#x5176;&#x7C2B;&#x7684;&#x97F3;&#x968E;&#x5728;&#x6307;&#x6CD5;&#x8B8A;&#x5316;&#x4E2D;&#xFF0C;&#x52A0;&#x5165;&#x4E86;&#x975E;&#x7576;&#x5BAE;&#x7CFB;&#x4E4B;&#x97F3;&#xFF0C;&#x9019;&#x6A23;&#x7684;&#x73FE;&#x8C61;&#x662F;&#x5357;&#x7BA1;&#x7279;&#x6B8A;&#x4E4B;&#x8655;&#x3002;&#x5176;&#x65CB;&#x5F8B;&#x683C;&#x5C40;&#x4E0D;&#x53D7;&#x4E94;&#x97F3;&#x6240;&#x4FB7;&#x9650;&#xFF0C;&#x66F4;&#x6709;&#x5927;&#x66F2;&#x4E4B;&#x98A8;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#x4E94;&#x7A7A;&#x7BA1;&#x7684;&#x201C;&#xFF38;&#x201D;&#x5E38;&#x4EE5;&#x5168;&#x653E;&#xFF38;&#x505A;&#x904E;&#x8DEF;&#x97F3;&#xFF0C;&#x6216;&#x505A;&#x5F15;&#x97F3;&#xFF0C;&#x5168;&#x653E;&#xFF38;&#x5728;&#x4E94;&#x8072;&#x97F3;&#x968E;&#x4E0A;&#x662F;#&#xFF14;&#xFF0C;&#x6253;&#xFF38;&#x6642;&#x4E5F;&#x51FA;&#x73FE;&#x9019;&#x6A23;&#x60C5;&#x5F62;&#x3002;</p>
<p>&#x540C;&#x6A23;&#x4EE5;&#x9AA8;&#x67B6;&#x97F3;&#x8A18;&#x8B5C;&#x7684;&#x90E8;&#x5206;&#x5317;&#x7BA1;&#x66F2;&#x724C;&#xFF0C;&#x5C24;&#x5176;&#x5728;&#x6563;&#x677F;&#x7684;&#x5439;&#x5834;&#xFF0C;&#x8A18;&#x8B5C;&#x4E5F;&#x50C5;&#x7D00;&#x9304;&#x201C;&#x97F3;&#x9AA8;&#x201D;&#xFF0C;&#x5439;&#x55E9;&#x5436;&#x8005;&#x9808;&#x8981;&#x81EA;&#x884C;&#x4F9D;&#x64DA;&#x947C;&#x9F13;&#x7BC0;&#x594F;&#x201C;&#x52A0;&#x8089;&#x201D;&#x201C;&#x52A0;&#x76AE;&#x201D;&#xFF0C;&#x5176;&#x6240;&#x52A0;&#x4E4B;&#x97F3;&#x537B;&#x4E0D;&#x96E2;&#x8A72;&#x5BAE;&#x7CFB;&#x4E4B;&#x97F3;&#xFF0C;&#x4ECD;&#x7DAD;&#x6301;&#x4E94;&#x8072;&#x97F3;&#x968E;&#x4E4B;&#x5E73;&#x6574;&#x3002;</p>
<ul>
<li>&#x8ABF;&#x5F0F;&#x8B8A;&#x5316;&#x8207;&#x72AF;&#x8ABF;&#x6A21;&#x5F0F;&#x4E4B;&#x8F49;&#x79FB;</li>
</ul>
<p>&#x82E5;&#x5C07;&#x4E94;&#x7A7A;&#x7BA1;&#x65CB;&#x5F8B;&#x5347;&#x9AD8;&#x56DB;&#x5EA6;&#x97F3;&#xFF0C;&#x76F4;&#x63A5;&#x4EE5;&#x5927;&#x5DE5;&#x7BA1;&#x6A21;&#x5F0F;&#x6F14;&#x594F;&#x6642;&#xFF0C;&#x539F;&#x4F86;&#x904A;&#x8D70;&#x65BC;&#xFF23;&#xFF27;&#x7684;&#x4E94;&#x7A7A;&#x7BA1;&#xFF0C;&#x6703;&#x8B8A;&#x6210;&#x904A;&#x8D70;&#x65BC;&#xFF26;&#xFF23;&#x4E4B;&#x9593;&#xFF0C;&#x5176;&#x97F3;&#x968E;&#x7D50;&#x69CB;&#x6703;&#x8B8A;&#x6210;&#x56DB;&#x7A7A;&#x7BA1;&#x6548;&#x679C;&#x3002;&#x540C;&#x6A23;&#x7684;&#x56DB;&#x7A7A;&#x7BA1;&#x82E5;&#x5C07;&#x5B83;&#x964D;&#x4F4E;&#x56DB;&#x5EA6;&#x4ECD;&#x7136;&#x6703;&#x8B8A;&#x6210;&#x4E94;&#x7A7A;&#x7BA1;&#x97F3;&#x968E;&#x7D50;&#x69CB;&#x3002;</p>
<p>&#x7531;&#x6B64;&#x53EF;&#x898B;&#x5357;&#x7BA1;&#x7684;&#x72AF;&#x8ABF;&#x98A8;&#x683C;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x5728;&#x6D1E;&#x7C2B;&#x7684;&#x7279;&#x6027;&#x4E0A;&#x6240;&#x767C;&#x63EE;&#xFF0C;&#x56E0;&#x70BA;&#x4E0A;&#x5347;&#x56DB;&#x5EA6;&#x5F8C;&#x7684;&#x4E94;&#x7A7A;&#x7BA1;&#xFF0C;&#x82E5;&#x6C92;&#x6709;&#x72AF;&#x8ABF;&#x65B9;&#x5F0F;&#x6D1E;&#x7C2B;&#x662F;&#x6C92;&#x6709;&#x8A72;&#x5B54;&#x97F3;&#x968E;&#x3002;</p>
<p>&#x82E5;&#x8981;&#x6311;&#x6230;&#x5357;&#x7BA1;&#x7684;&#x9AD8;&#x96E3;&#x5EA6;&#xFF0C;&#x53EF;&#x4EE5;&#x5C07;&#x4E94;&#x7A7A;&#x7BA1;&#x4E0A;&#x5347;&#x56DB;&#x5EA6;&#x6F14;&#x594F;&#xFF0C;&#x5982;&#x6B64;&#x6240;&#x8B02;&#x201C;&#x7C2B;&#x7D43;&#x6015;&#x56E0;&#x70BA;&#x201D;&#x5C31;&#x4E0D;&#x53EA;&#x5957;&#x6307;&#x201C;&#x56E0;&#x70BA;&#x201D;&#x96E3;&#x5439;&#xFF0C;&#x56E0;&#x70BA;&#x8ABF;&#x9AD8;&#x4E0A;&#x5347;&#x5F8C;&#xFF0C;&#x7C2B;&#x8072;&#x5728;&#x9AD8;&#x97F3;&#x57DF;&#x7684;&#x9577;&#x97F3;&#x529F;&#x529B;&#x4FBF;&#x662F;&#x76F4;&#x5F97;&#x8003;&#x9A57;&#xFF0C;&#x6BCF;&#x9996;&#x4E94;&#x7A7A;&#x7BA1;&#x66F2;&#x5B50;&#x90FD;&#x6703;&#x4FBF;&#x5F97;&#x9AD8;&#x96E3;&#x5EA6;&#x3002;</p>
<p>&#x7B46;&#x8005;&#x63A8;&#x65B7;&#x4E94;&#x7A7A;&#x7BA1;&#x8207;&#x56DB;&#x7A7A;&#x7BA1;&#x7684;&#x72AF;&#x8ABF;&#x6A21;&#x5F0F;&#xFF0C;&#x57FA;&#x790E;&#x539F;&#x56E0;&#x662F;&#x6D1E;&#x7C2B;&#x7684;&#x97F3;&#x968E;&#x7279;&#x6027;&#xFF0C;&#x8207;&#x53CD;&#x7BA1;&#x61C9;&#x7528;&#x4E0A;&#x7684;&#x65B9;&#x4FBF;&#x8003;&#x616E;&#x5427;&#xFF01;</p>
<h2 id="&#x516D;-&#x7D50;&#x8A9E;">&#x516D; &#x7D50;&#x8A9E;</h2>
<p>&#x5357;&#x7BA1;&#x97F3;&#x6A02;&#x7684;&#x53E4;&#x5178;&#x6587;&#x5316;&#x7279;&#x8CEA;&#x503C;&#x5F97;&#x50B3;&#x627F;&#xFF0C;&#x4E26;&#x9700;&#x8981;&#x7E7C;&#x7E8C;&#x767C;&#x5C55;&#x5B83;&#x7684;&#x85DD;&#x8853;&#x8207;&#x7F8E;&#xFF0C;&#x4EF0;&#x8CF4;&#x773E;&#x540C;&#x597D;&#x7684;&#x7E7C;&#x7E8C;&#x52AA;&#x529B;&#x3002;&#x5439;&#x7C2B;&#x8005;&#x82E5;&#x5B78;&#x904E;&#x5357;&#x7BA1;&#x7C2B;&#xFF0C;&#x6709;&#x52A9;&#x65BC;&#x638C;&#x63E1;&#x50B3;&#x7D71;&#x7C2B;&#x7684;&#x97FB;&#x5473;&#xFF0C;&#x4E5F;&#x6709;&#x52A9;&#x65BC;&#x5439;&#x7C2B;&#x5BE6;&#x529B;&#x7684;&#x7DF4;&#x5C31;&#x3002;&#x500B;&#x4EBA;&#x5728;&#x5B78;&#x7FD2;&#x904E;&#x7A0B;&#x9593;&#xFF0C;&#x9AD4;&#x6703;&#x4E9B;&#x8A31;&#x6DFA;&#x8584;&#x610F;&#x898B;&#xFF0C;&#x4F9B;&#x8AF8;&#x4F4D;&#x524D;&#x8F29;&#x53C3;&#x8003;&#xFF0C;&#x5C24;&#x5176;&#x5728;&#x5EA7;&#x6709;&#x5357;&#x7BA1;&#x524D;&#x8F29;&#xFF0C;&#x5E0C;&#x671B;&#x85C9;&#x7531;&#x60A8;&#x5011;&#x5728;&#x5834;&#x7684;&#x6307;&#x5C0E;&#x8207;&#x898B;&#x8B49;&#xFF0C;&#x8B93;&#x53F0;&#x7063;&#x7C2B;&#x754C;&#x6280;&#x85DD;&#x6C34;&#x5E73;&#x7E7C;&#x7E8C;&#x63D0;&#x6607;&#x3002;&#x8B1D;&#x8B1D;&#x5927;&#x5BB6;&#xFF01;</p>

<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="5.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 洞簫音色的差異與控制">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"南管簫的特色","level":"1.2.7","depth":2,"previous":{"title":"洞簫音色的差異與控制","level":"1.2.6","depth":2,"path":"wensongxiaoguan/5.md","ref":"wensongxiaoguan/5.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chapter-fold","back-to-top-button","expandable-chapters-small","-sharing","sharing-plus","-lunr","-search","search-pro","pageview-count","popup"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"chapter-fold":{},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"popup":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"pageview-count":{},"expandable-chapters-small":{},"sharing":{"qq":true,"douban":true,"qzone":true,"weibo":true,"all":["qq","douban","qzone","weibo","facebook"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"zh-hans","gitbook":"*"},"file":{"path":"wensongxiaoguan/6.md","mtime":"2019-09-04T03:27:15.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-04T03:28:10.058Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-pageview-count/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

