
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>洞簫性能與評價 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-pageview-count/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="8.html" />
    
    
    <link rel="prev" href="6.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.1.</b>
                    
                    说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                        <b>1.2.</b>
                    
                    文松簫館
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="intro.html">
            
                <a href="intro.html">
            
                    
                        <b>1.2.1.</b>
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                        <b>1.2.2.</b>
                    
                    性能與規格
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                        <b>1.2.3.</b>
                    
                    文松簫製作流程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                        <b>1.2.4.</b>
                    
                    使用文松簫作品的專業人士
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                        <b>1.2.5.</b>
                    
                    操器論簫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                        <b>1.2.6.</b>
                    
                    洞簫音色的差異與控制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                        <b>1.2.7.</b>
                    
                    南管簫的特色
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                        <b>1.2.8.</b>
                    
                    洞簫性能與評價
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                        <b>1.2.9.</b>
                    
                    洞簫與南管音律
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../lt/">
            
                <a href="../lt/">
            
                    
                        <b>1.3.</b>
                    
                    古调论坛
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../lt/1.html">
            
                <a href="../lt/1.html">
            
                    
                        <b>1.3.1.</b>
                    
                    高低音與張力變化口風實吹特寫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../lt/2.html">
            
                <a href="../lt/2.html">
            
                    
                        <b>1.3.2.</b>
                    
                    放鬆與加壓
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../lt/3.html">
            
                <a href="../lt/3.html">
            
                    
                        <b>1.3.3.</b>
                    
                    吟釀時間與風味
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../lt/4.html">
            
                <a href="../lt/4.html">
            
                    
                        <b>1.3.4.</b>
                    
                    歸合與歸零
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../lt/5.html">
            
                <a href="../lt/5.html">
            
                    
                        <b>1.3.5.</b>
                    
                    吹簫蓄氣法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../lt/6.html">
            
                <a href="../lt/6.html">
            
                    
                        <b>1.3.6.</b>
                    
                    吹禪的迷惑
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >洞簫性能與評價</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6D1E;&#x7C2B;&#x6027;&#x80FD;&#x8207;&#x8A55;&#x50F9;">&#x6D1E;&#x7C2B;&#x6027;&#x80FD;&#x8207;&#x8A55;&#x50F9;</h1>
<h2 id="&#x4E00;-&#x97F3;&#x6E96;">&#x4E00; &#x97F3;&#x6E96;</h2>
<p>&#x6D1E;&#x7C2B;&#x8A55;&#x50F9;&#x689D;&#x4EF6;&#x9996;&#x91CD;&#x97F3;&#x6E96;&#xFF0C;&#x97F3;&#x6E96;&#x7684;&#x8981;&#x6C42;&#x6709;&#x4E0B;&#x5217;&#x5E7E;&#x7A2E;</p>
<ul>
<li>&#x7D55;&#x5C0D;&#x97F3;&#x9AD8;</li>
</ul>
<p>&#x7D55;&#x5C0D;&#x97F3;&#x9AD8;&#x662F;&#x6E2C;&#x91CF;&#x6D1E;&#x7C2B;&#x57FA;&#x672C;&#x5439;&#x97F3;&#x9AD8;&#x5EA6;&#x3002;&#x6D1E;&#x7C2B;&#x662F;&#x958B;&#x53E3;&#x5F0F;&#x6C23;&#x9CF4;&#x6A02;&#x5668;&#x3002;&#x7D55;&#x5C0D;&#x97F3;&#x9AD8;&#x7684;&#x983B;&#x7387;&#x8207;&#x53E3;&#x98A8;&#x7FD2;&#x6163;&#x6709;&#x76F8;&#x95DC;&#x4FC2;&#xFF0C;&#x56E0;&#x70BA;&#x53E3;&#x98A8;&#x6703;&#x5F71;&#x97FF;&#x5439;&#x53E3;&#x4E4B;&#x958B;&#x53E3;&#x7387;&#xFF0C;&#x56E0;&#x6B64;&#x5F71;&#x97FF;&#x5167;&#x5F91;&#x88DC;&#x511F;&#x8DDD;&#x96E2;&#xFF0C;&#x958B;&#x53E3;&#x7387;&#x6108;&#x4F4E;&#xFF08;&#x4FEF;&#x5439;&#xFF0C;&#x6216;&#x4E0A;&#x5634;&#x5507;&#xFF09;&#xFF0C;&#x5167;&#x5F91;&#x88DC;&#x511F;&#x8DDD;&#x96E2;&#x8D8A;&#x5927;&#xFF0C;&#x6C23;&#x9CF4;&#x983B;&#x7387;&#x964D;&#x4F4E;&#x3002;&#x53CD;&#x4E4B;&#x82E5;&#x958B;&#x53E3;&#x7387;&#x52A0;&#x5927;&#xFF08;&#x4EF0;&#x5439;&#xFF0C;&#x6216;&#x4E0A;&#x5634;&#x5507;&#x6536;&#x7DCA;&#xFF09;&#xFF0C;&#x5439;&#x97F3;&#x5C31;&#x5347;&#x9AD8;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#x6D1E;&#x7C2B;&#x7684;&#x7D55;&#x5C0D;&#x97F3;&#x9AD8;&#x8207;&#x5439;&#x8005;&#x7FD2;&#x6163;&#x6709;&#x76F8;&#x7576;&#x95DC;&#x4FC2;&#xFF0C;&#x5728;&#x6E2C;&#x91CF;&#x6D1E;&#x7C2B;&#x7684;&#x7D55;&#x5C0D;&#x97F3;&#x9AD8;&#x6642;&#x9700;&#x8981;&#x8B8A;&#x5316;&#x53E3;&#x98A8;&#x6E2C;&#x91CF;&#xFF0C;&#x8B8A;&#x5316;&#x7BC4;&#x570D;&#x4E4B;&#x4E2D;&#x9EDE;&#x662F;&#x6240;&#x9700;&#x7684;&#x97F3;&#x6E96;&#x662F;&#x6700;&#x7406;&#x60F3;&#x7684;&#x7D55;&#x5C0D;&#x97F3;&#x9AD8;&#x3002;</p>
<ul>
<li>&#x76F8;&#x5C0D;&#x97F3;&#x9AD8;</li>
</ul>
<p>&#x76F8;&#x5C0D;&#x97F3;&#x9AD8;&#x662F;&#x6E2C;&#x91CF;&#x6D1E;&#x7C2B;&#x97F3;&#x5B54;&#x9593;&#x7684;&#x97F3;&#x968E;&#x6E96;&#x523B;&#x5EA6;&#x3002;&#x76F8;&#x5C0D;&#x97F3;&#x9AD8;&#x9808;&#x8003;&#x616E;&#x97F3;&#x5F8B;&#x898F;&#x683C;&#xFF0C;&#x5341;&#x4E8C;&#x5F8B;&#x6216;&#x4E03;&#x5F8B;&#xFF0C;&#x6216;&#x50B3;&#x7D71;&#x6298;&#x8877;&#x5F8B;&#xFF0C;&#x5F7C;&#x6B64;&#x9593;&#x5DEE;&#x7570;&#x6027;&#x5F88;&#x5927;&#xFF0C;&#x5341;&#x4E8C;&#x5F8B;&#x53C8;&#x7D30;&#x5206;&#x7D14;&#x5F8B;&#x8207;&#x5E73;&#x5747;&#x5F8B;&#xFF0C;&#x4E5F;&#x6709;&#x4E9B;&#x5FAE;&#x5DEE;&#x7570;&#x3002;</p>
<p>&#x6E2C;&#x91CF;&#x76F8;&#x5C0D;&#x97F3;&#x9AD8;&#x6642;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x53E3;&#x98A8;&#x4E4B;&#x4FEF;&#x4EF0;&#x89D2;&#x5EA6;&#xFF0C;&#x958B;&#x53E3;&#x7387;&#x9700;&#x8981;&#x7DAD;&#x6301;&#x4E00;&#x5B9A;&#xFF0C;&#x624D;&#x80FD;&#x5BA2;&#x89C0;&#x8A55;&#x91CF;&#x76F8;&#x5C0D;&#x97F3;&#x968E;&#x7684;&#x97F3;&#x6E96;&#x3002;</p>
<ul>
<li>&#x516B;&#x5EA6;&#x97F3;&#xFF08;&#x500D;&#x983B;&#xFF09;&#x5DEE;</li>
</ul>
<p>&#x516B;&#x5EA6;&#x97F3;&#x5DEE;&#x7684;&#x610F;&#x7FA9;&#x5728;&#x91CF;&#x6E2C;&#x4E0D;&#x540C;&#x516B;&#x5EA6;&#x9593;&#x7684;&#x500D;&#x983B;&#x6E96;&#x78BA;&#x5EA6;&#xFF0C;&#x5305;&#x542B;&#x7B2C;&#x4E00;&#x516B;&#x5EA6;&#xFF0C;&#x7B2C;&#x4E8C;&#x516B;&#x8207;&#x7B2C;&#x4E09;&#x516B;&#x5EA6;&#x3002;&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x7B2C;&#x4E00;&#x516B;&#x5EA6;&#x8207;&#x7B2C;&#x4E8C;&#x516B;&#x5EA6;&#x9700;&#x8981;&#x7CBE;&#x5BC6;&#x6E96;&#x78BA;&#xFF0C;&#x7B2C;&#x4E09;&#x516B;&#x5EA6;&#x5BB9;&#x8A31;&#x6709;&#x7565;&#x9AD8;&#x60C5;&#x5F62;&#x3002;&#x56E0;&#x70BA;&#x7CBE;&#x6E96;&#x7684;&#x7B2C;&#x4E09;&#x516B;&#x5EA6;&#x662F;&#x9700;&#x8981;&#x914D;&#x5B54;&#x6307;&#x6CD5;&#x3002;</p>
<p>&#x516B;&#x5EA6;&#x97F3;&#x7684;&#x6E96;&#x78BA;&#x5EA6;&#x5728;&#x6BCF;&#x500B;&#x97F3;&#x5B54;&#x90FD;&#x6703;&#x6709;&#x4E9B;&#x5FAE;&#x5DEE;&#x8DDD;&#xFF0C;&#x56E0;&#x6B64;&#x9700;&#x8981;&#x6BCF;&#x5B54;&#x91CF;&#x6E2C;&#x3002;&#x5728;&#x6C92;&#x6709;&#x8ABF;&#x97F3;&#x5668;&#x7684;&#x60C5;&#x5F62;&#x4E0B;&#xFF0C;&#x5229;&#x7528;&#x53E3;&#x98A8;&#x63A7;&#x5236;&#x82E5;&#x80FD;&#x8B93;&#x5169;&#x500B;&#x516B;&#x5EA6;&#x540C;&#x6642;&#x51FA;&#x8072;&#xFF0C;&#x5176;&#x516B;&#x5EA6;&#x97F3;&#x5DEE;&#x5C31;&#x5408;&#x4E4E;&#x6A19;&#x6E96;&#x3002;</p>
<ul>
<li>&#x4E94;&#x5EA6;&#x97F3;&#x5DEE;</li>
</ul>
<p>&#x4E94;&#x5EA6;&#x97F3;&#x7684;&#x97F3;&#x9AD8;&#x6E96;&#x78BA;&#x5EA6;&#x4E5F;&#x662F;&#x91CF;&#x6E2C;&#x91CD;&#x9EDE;&#xFF0C;&#x56E0;&#x70BA;&#x4E94;&#x5EA6;&#x97F3;&#x7684;&#x97F3;&#x9AD8;&#x53D7;&#x53E3;&#x98A8;&#x5F71;&#x97FF;&#x8F03;&#x5C11;&#x3002;&#x78BA;&#x8A8D;&#x4E94;&#x5EA6;&#x97F3;&#x7684;&#x97F3;&#x9AD8;&#x5916;&#xFF0C;&#x4E5F;&#x9808;&#x78BA;&#x8A8D;&#x4E94;&#x5EA6;&#x97F3;&#x7684;&#x51FA;&#x73FE;&#x6709;&#x591A;&#x5C11;&#x5B54;&#xFF0C;&#x6027;&#x80FD;&#x8D8A;&#x597D;&#x7684;&#x6D1E;&#x7C2B;&#x5176;&#x4E94;&#x5EA6;&#x97F3;&#x53EF;&#x4EE5;&#x66F4;&#x591A;&#x7684;&#x97F3;&#x5B54;&#x90FD;&#x80FD;&#x51FA;&#x73FE;&#x3002;</p>
<p>&#x4E94;&#x5EA6;&#x97F3;&#x7684;&#x91CF;&#x6E2C;&#x5229;&#x7528;&#x53E3;&#x98A8;&#x4E5F;&#x53EF;&#x4EE5;&#x5728;&#x7B2C;&#x4E8C;&#x516B;&#x5EA6;&#x97F3;&#x6642;&#x540C;&#x6642;&#x51FA;&#x73FE;&#x4E94;&#x5EA6;&#x97F3;&#xFF0C;&#x51FA;&#x73FE;&#x985E;&#x4F3C;&#x4E0A;&#x8FF0;&#x516B;&#x5EA6;&#x97F3;&#x7684;&#x6E2C;&#x8A66;&#x65B9;&#x5F0F;&#x3002;&#x53E6;&#x5916;&#x5229;&#x7528;&#x540C;&#x97F3;&#x7570;&#x5B54;&#x6BD4;&#x8F03;&#x6CD5;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x6AA2;&#x6E2C;&#x4E94;&#x5EA6;&#x97F3;&#x8207;&#x76F8;&#x5C0D;&#x97F3;&#x7684;&#x6E96;&#x78BA;&#x5EA6;&#x3002;</p>
<h2 id="&#x4E8C;-&#x97F3;&#x8272;">&#x4E8C; &#x97F3;&#x8272;</h2>
<p>&#x6D1E;&#x7C2B;&#x97F3;&#x8272;&#x8207;&#x5439;&#x53E3;&#x95DC;&#x4FC2;&#x6BD4;&#x8F03;&#x5927;&#xFF0C;&#x5439;&#x53E3;&#x65B9;&#x5F0F;&#x5F71;&#x97FF;&#x6D1E;&#x7C2B;&#x97F3;&#x8272;&#xFF0C;&#x5728;&#x76F8;&#x540C;&#x5439;&#x53E3;&#x65B9;&#x5F0F;&#x6642;&#xFF0C;&#x5176;&#x97F3;&#x8272;&#x95DC;&#x4FC2;&#x6709;&#x4E0B;&#x5217;&#x60C5;&#x5F62;&#xFF1A;</p>
<ul>
<li>&#x6750;&#x8CEA;</li>
</ul>
<p>&#x6C23;&#x9CF4;&#x6A02;&#x5668;&#x7684;&#x8072;&#x6CE2;&#x662F;&#x7A7A;&#x6C23;&#x9593;&#x7684;&#x9707;&#x76EA;&#xFF0C;&#x4E26;&#x4E0D;&#x662F;&#x6A02;&#x5668;&#x7684;&#x9707;&#x52D5;&#xFF0C;&#x8207;&#x5F48;&#x64A5;&#x64E6;&#x7D43;&#x6A02;&#x5668;&#x7B49;&#x4E0D;&#x540C;&#xFF0C;&#x6A02;&#x5668;&#x6750;&#x8CEA;&#x8207;&#x97F3;&#x8272;&#x7684;&#x95DC;&#x4FC2;&#x6BD4;&#x8F03;&#x5C0F;&#x3002;&#xFF0C;&#x96D6;&#x7136;&#x662F;&#x6C23;&#x9CF4;&#x6A02;&#x5668;&#xFF0C;&#x6750;&#x8CEA;&#x5F71;&#x97FF;&#x97F3;&#x8272;&#x5C0F;&#xFF0C;&#x4F46;&#x662F;&#x51FA;&#x8072;&#x9AD4;&#x662F;&#x5728;&#x5439;&#x7BA1;&#x7684;&#x5167;&#x58C1;&#x7A7A;&#x9593;&#xFF0C;&#x8072;&#x6CE2;&#x8207;&#x5439;&#x7BA1;&#x6709;&#x4E0D;&#x540C;&#x983B;&#x7387;&#x7684;&#x5171;&#x632F;&#x591A;&#x5BE1;&#x73FE;&#x8C61;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x5BE6;&#x969B;&#x7D93;&#x9A57;&#x4E0A;&#xFF0C;&#x4E0D;&#x540C;&#x6750;&#x8CEA;&#x5C0D;&#x6D1E;&#x7C2B;&#x97F3;&#x8272;&#xFF08;&#x8AE7;&#x6CE2;&#xFF09;&#x4ECD;&#x7136;&#x6709;&#x4E9B;&#x5FAE;&#x8B8A;&#x5316;&#x95DC;&#x4FC2;&#xFF0C;&#x751A;&#x81F3;&#x97F3;&#x91CF;&#x90FD;&#x6709;&#x5F71;&#x97FF;&#x3002;</p>
<p>&#x5728;&#x6750;&#x8CEA;&#x4E0A;&#x7684;&#x97F3;&#x8272;&#x95DC;&#x4FC2;&#xFF0C;&#x8457;&#x91CD;&#x5728;&#x65BC;&#x4F4E;&#x97F3;&#x57DF;&#x7684;&#x6E3E;&#x539A;&#x611F;&#x8207;&#x5171;&#x9CF4;&#x6548;&#x679C;&#xFF0C;&#x8981;&#x80FD;&#x6709;&#x6FC3;&#x539A;&#x7684;&#x97F3;&#x8272;&#x3002;</p>
<ul>
<li>&#x97F3;&#x6E96;</li>
</ul>
<p>&#x97F3;&#x6E96;&#x8207;&#x6D1E;&#x7C2B;&#x97F3;&#x8272;&#x6709;&#x95DC;&#x4FC2;&#x662F;&#x5B58;&#x5728;&#x65BC;&#x6D1E;&#x7C2B;&#x6027;&#x80FD;&#x7684;&#x5EF6;&#x4F38;&#x767C;&#x63EE;&#xFF0C;&#x7CBE;&#x78BA;&#x97F3;&#x6E96;&#x7684;&#x6D1E;&#x7C2B;&#xFF0C;&#x5728;&#x5439;&#x594F;&#x4E0A;&#x6703;&#x51FA;&#x73FE;&#x500D;&#x983B;&#x8AE7;&#x6CE2;&#x6709;&#x5169;&#x500D;&#x8207;&#x4E09;&#x500D;&#x7B49;&#x660E;&#x986F;&#x8AE7;&#x6CE2;&#xFF0C;&#x8207;&#x97F3;&#x6E96;&#x6709;&#x95DC;&#x4FC2;&#x7684;&#x3002;&#x9084;&#x6709;&#x51FA;&#x73FE;&#x591A;&#x7D44;&#x4E0D;&#x540C;&#x500D;&#x6578;&#x7684;&#x8AE7;&#x6CE2;&#xFF0C;&#x8207;&#x6750;&#x8CEA;&#x5439;&#x53E3;&#x6709;&#x95DC;&#x4FC2;&#x7684;&#x3002;</p>
<p>&#x7531;&#x65BC;&#x7CBE;&#x5BC6;&#x97F3;&#x6E96;&#x7684;&#x516B;&#x5EA6;&#x8207;&#x4E94;&#x5EA6;&#x97F3;&#x5DEE;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x826F;&#x597D;&#x7684;&#x53E3;&#x98A8;&#x63A7;&#x5236;&#x4E0B;&#x8B8A;&#x5316;&#x97F3;&#x8272;&#xFF0C;&#x56E0;&#x6B64;&#x53EF;&#x4EE5;&#x5EF6;&#x4F38;&#x6D1E;&#x7C2B;&#x5439;&#x594F;&#x6280;&#x5DE7;&#x4E0A;&#x7684;&#x61C9;&#x7528;&#x7BC4;&#x570D;&#x3002;</p>
<h2 id="&#x4E09;-&#x9748;&#x654F;&#x5EA6;">&#x4E09; &#x9748;&#x654F;&#x5EA6;</h2>
<p>&#x6D1E;&#x7C2B;&#x9748;&#x654F;&#x5EA6;&#x610F;&#x7FA9;&#x662F;&#x5728;&#x5439;&#x594F;&#x4E0A;&#x7684;&#x63A7;&#x5236;&#x611F;&#x89BA;&#xFF0C;&#x5439;&#x9AD8;&#x97F3;&#x5439;&#x4F4E;&#x97F3;&#xFF0C;&#x5C24;&#x5176;&#x9AD8;&#x97F3;&#x8B8A;&#x5316;&#xFF0C;&#x6216;&#x6CDB;&#x97F3;&#x63A7;&#x5236;&#x4E0A;&#x7684;&#x9748;&#x6D3B;&#x6027;&#x3002;&#x597D;&#x7684;&#x9748;&#x654F;&#x5EA6;&#x5BB9;&#x6613;&#x99D5;&#x99AD;&#x5176;&#x97F3;&#x91CF;&#x7684;&#x5927;&#x5C0F;&#xFF0C;&#x5C24;&#x5176;&#x7C2B;&#x8072;&#x63A7;&#x5236;&#x5F31;&#x9AD8;&#x97F3;&#x7684;&#x6642;&#x5019;&#xFF0C;&#x8003;&#x9A57;&#x53E3;&#x98A8;&#x8207;&#x6D1E;&#x7C2B;&#x826F;&#x597D;&#x7684;&#x9748;&#x654F;&#x5EA6;&#x3002;</p>
<p>&#x9748;&#x654F;&#x5EA6;&#x8207;&#x5439;&#x594F;&#x53E3;&#x98A8;&#x4E5F;&#x6709;&#x95DC;&#x4FC2;&#xFF0C;&#x6A02;&#x5668;&#x8207;&#x5439;&#x594F;&#x8005;&#x4E4B;&#x9593;&#x7684;&#x9069;&#x61C9;&#x6027;&#x6703;&#x5F71;&#x97FF;&#x9748;&#x654F;&#x5EA6;&#xFF0C;&#x56E0;&#x6B64;&#x6AA2;&#x8996;&#x9748;&#x654F;&#x5EA6;&#x7684;&#x597D;&#x58DE;&#xFF0C;&#x9700;&#x8981;&#x8B8A;&#x5316;&#x53E3;&#x98A8;&#xFF0C;&#x9069;&#x61C9;&#x6700;&#x4F73;&#x914D;&#x5408;&#x9EDE;&#x5F8C;&#x4F86;&#x611F;&#x89BA;&#x3002;</p>
<h2 id="&#x56DB;-&#x97F3;&#x57DF;&#x7BC4;&#x570D;">&#x56DB; &#x97F3;&#x57DF;&#x7BC4;&#x570D;</h2>
<p>&#x4E00;&#x652F;&#x597D;&#x7C2B;&#xFF0C;&#x5176;&#x5439;&#x594F;&#x97F3;&#x968E;&#x53EF;&#x4EE5;&#x5EE3;&#x6CDB;&#x5EF6;&#x4F38;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x8D85;&#x9AD8;&#x97F3;&#xFF0C;&#x96D6;&#x7136;&#x4E0D;&#x4E00;&#x5B9A;&#x7528;&#x7528;&#x5F97;&#x4E0A;&#xFF0C;&#x4E5F;&#x662F;&#x53C3;&#x8003;&#x4E4B;&#x4E00;&#x3002;&#x5C24;&#x5176;&#x91CD;&#x8981;&#x7684;&#x662F;&#x7B2C;&#x4E09;&#x516B;&#x5EA6;&#x7BC4;&#x570D;&#x7684;&#x97F3;&#x968E;&#xFF0C;&#x80FD;&#x5426;&#x99D5;&#x99AD;&#x81EA;&#x5982;&#x662F;&#x91CD;&#x9EDE;&#x3002;</p>
<h2 id="&#x4E94;-&#x4EBA;&#x9AD4;&#x5DE5;&#x5B78;">&#x4E94; &#x4EBA;&#x9AD4;&#x5DE5;&#x5B78;</h2>
<p>&#x5728;&#x9019;&#x500B;&#x9805;&#x76EE;&#x4E0A;&#x8A55;&#x50F9;&#x6301;&#x7C2B;&#x5439;&#x594F;&#x7684;&#x8212;&#x9069;&#x5EA6;&#xFF0C;&#x97F3;&#x5B54;&#x8207;&#x7AF9;&#x7BC0;&#x7684;&#x76F8;&#x5C0D;&#x95DC;&#x4FC2;&#xFF0C;&#x97F3;&#x5B54;&#x8207;&#x624B;&#x6307;&#x7684;&#x95DC;&#x4FC2;&#x662F;&#x5426;&#x826F;&#x597D;&#x642D;&#x914D;&#x3002;</p>
<p>&#x6982;&#x7565;&#x800C;&#x8A00;&#xFF0C;&#x97F3;&#x5B54;&#x907F;&#x514D;&#x5728;&#x7AF9;&#x7BC0;&#x4E0A;&#xFF0C;&#x6216;&#x4E0B;&#x624B;&#x97F3;&#x5B54;&#x7684;&#x4E0A;&#x65B9;&#x7DCA;&#x9130;&#x7AF9;&#x7BC0;&#xFF0C;&#x4E0B;&#x65B9;&#x6301;&#x7C2B;&#x7684;&#x624B;&#xFF0C;&#x624B;&#x6307;&#x9806;&#x4EBA;&#x9AD4;&#x81EA;&#x7136;&#xFF0C;&#x9700;&#x8981;&#x50BE;&#x659C;&#x6301;&#x7C2B;&#xFF0C;&#x82E5;&#x97F3;&#x5B54;&#x4E0A;&#x65B9;&#x662F;&#x7A81;&#x51FA;&#x7684;&#x7AF9;&#x7BC0;&#xFF0C;&#x5C0D;&#x6309;&#x5B54;&#x65B9;&#x4FBF;&#x6027;&#x9020;&#x6210;&#x5F71;&#x97FF;&#x3002;</p>
<h2 id="&#x516D;-&#x5916;&#x89C0;">&#x516D; &#x5916;&#x89C0;</h2>
<p>&#x5C0D;&#x6D1E;&#x7C2B;&#x5916;&#x8868;&#x7684;&#x8A55;&#x50F9;&#xFF0C;&#x56E0;&#x4EBA;&#x800C;&#x7570;&#xFF0C;&#x7B46;&#x8005;&#x500B;&#x4EBA;&#x559C;&#x611B;&#x81EA;&#x7136;&#xFF0C;&#x56E0;&#x6B64;&#x82E5;&#x80FD;&#x7DAD;&#x6301;&#x7AF9;&#x5B50;&#x539F;&#x4F86;&#x672C;&#x8272;&#xFF0C;&#x7AF9;&#x7BC0;&#x5B8C;&#x6574;&#xFF0C;&#x7AF9;&#x6839;&#x90E8;&#x6709;&#x7565;&#x5927;&#x7684;&#x7AF9;&#x982D;&#xFF0C;&#x6216;&#x542B;&#x73E0;&#xFF0C;&#x662F;&#x500B;&#x4EBA;&#x7684;&#x7406;&#x60F3;&#x8981;&#x6C42;&#x3002;</p>
<p>&#x8F15;&#x8CEA;&#x7AF9;&#x624D;&#x5171;&#x9CF4;&#x597D;&#xFF0C;&#x97F3;&#x91CF;&#x6703;&#x7A0D;&#x5927;&#xFF0C;&#x4F46;&#x6703;&#x8F03;&#x9B06;&#x6563;&#x3002;&#x5BC6;&#x5EA6;&#x9AD8;&#x7684;&#x7AF9;&#x624D;&#x97F3;&#x8272;&#x7D50;&#x5BE6;&#xFF0C;&#x4F46;&#x82E5;&#x6BD4;&#x4F8B;&#x4E0D;&#x5C0D;&#xFF0C;&#x6216;&#x5167;&#x5F91;&#x88DC;&#x592A;&#x591A;&#x571F;&#xFF0C;&#x97F3;&#x91CF;&#x6703;&#x964D;&#x4F4E;&#xFF0C;&#x8AE7;&#x6CE2;&#x4E5F;&#x6703;&#x6E1B;&#x5C11;&#xFF0C;&#x97F3;&#x8272;&#x807D;&#x4F86;&#x4E7E;&#x6F80;&#x3002;</p>
<p>&#x5916;&#x89C0;&#x4E0A;&#x5BC6;&#x5EA6;&#x9AD8;&#x7684;&#x7AF9;&#x624D;&#x8868;&#x9762;&#x5149;&#x6ED1;&#xFF08;&#x81EA;&#x7136;&#x7AF9;&#x76AE;&#xFF09;&#xFF0C;&#x6BD4;&#x91CD;&#x9AD8;&#x3002;&#x5BC6;&#x5EA6;&#x4F4E;&#x8005;&#x6703;&#x7565;&#x51FA;&#x73FE;&#x76BA;&#x7D0B;&#xFF0C;&#x6BD4;&#x91CD;&#x4F4E;&#x3002;&#x5BC6;&#x5EA6;&#x9AD8;&#x4F4E;&#x5404;&#x6709;&#x7279;&#x8272;&#xFF0C;&#x53EF;&#x4EE5;&#x5448;&#x73FE;&#x4E0D;&#x540C;&#x98A8;&#x5473;&#x3002;</p>

<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="6.html" class="navigation navigation-prev " aria-label="Previous page: 南管簫的特色">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="8.html" class="navigation navigation-next " aria-label="Next page: 洞簫與南管音律">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"洞簫性能與評價","level":"1.2.8","depth":2,"next":{"title":"洞簫與南管音律","level":"1.2.9","depth":2,"path":"wensongxiaoguan/8.md","ref":"wensongxiaoguan/8.md","articles":[]},"previous":{"title":"南管簫的特色","level":"1.2.7","depth":2,"path":"wensongxiaoguan/6.md","ref":"wensongxiaoguan/6.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chinese-video","chapter-fold","back-to-top-button","expandable-chapters-small","-sharing","sharing-plus","-lunr","-search","search-pro","pageview-count","popup"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"chapter-fold":{},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"popup":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"pageview-count":{},"expandable-chapters-small":{},"chinese-video":{},"sharing":{"qq":true,"douban":true,"qzone":true,"weibo":true,"all":["qq","douban","qzone","weibo","facebook"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"zh-hans","gitbook":"*"},"file":{"path":"wensongxiaoguan/7.md","mtime":"2019-09-06T01:16:04.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-18T04:29:35.520Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-pageview-count/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

