
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>洞簫與南管音律 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-pageview-count/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../lt/" />
    
    
    <link rel="prev" href="7.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.1.</b>
                    
                    说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                        <b>1.2.</b>
                    
                    文松簫館
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="intro.html">
            
                <a href="intro.html">
            
                    
                        <b>1.2.1.</b>
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                        <b>1.2.2.</b>
                    
                    性能與規格
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                        <b>1.2.3.</b>
                    
                    文松簫製作流程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                        <b>1.2.4.</b>
                    
                    使用文松簫作品的專業人士
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                        <b>1.2.5.</b>
                    
                    操器論簫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                        <b>1.2.6.</b>
                    
                    洞簫音色的差異與控制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                        <b>1.2.7.</b>
                    
                    南管簫的特色
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                        <b>1.2.8.</b>
                    
                    洞簫性能與評價
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                        <b>1.2.9.</b>
                    
                    洞簫與南管音律
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../lt/">
            
                <a href="../lt/">
            
                    
                        <b>1.3.</b>
                    
                    古调论坛
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../lt/1.html">
            
                <a href="../lt/1.html">
            
                    
                        <b>1.3.1.</b>
                    
                    高低音與張力變化口風實吹特寫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../lt/2.html">
            
                <a href="../lt/2.html">
            
                    
                        <b>1.3.2.</b>
                    
                    放鬆與加壓
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../lt/3.html">
            
                <a href="../lt/3.html">
            
                    
                        <b>1.3.3.</b>
                    
                    吟釀時間與風味
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="../lt/4.html">
            
                <a href="../lt/4.html">
            
                    
                        <b>1.3.4.</b>
                    
                    歸合與歸零
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="../lt/5.html">
            
                <a href="../lt/5.html">
            
                    
                        <b>1.3.5.</b>
                    
                    吹簫蓄氣法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="../lt/6.html">
            
                <a href="../lt/6.html">
            
                    
                        <b>1.3.6.</b>
                    
                    吹禪的迷惑
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >洞簫與南管音律</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6D1E;&#x7C2B;&#x8207;&#x5357;&#x7BA1;&#x97F3;&#x5F8B;&#x53CA;&#x5176;&#x5C0D;&#x5357;&#x7BA1;&#x97F3;&#x6A02;&#x7684;&#x5F71;&#x97FF;">&#x6D1E;&#x7C2B;&#x8207;&#x5357;&#x7BA1;&#x97F3;&#x5F8B;&#x53CA;&#x5176;&#x5C0D;&#x5357;&#x7BA1;&#x97F3;&#x6A02;&#x7684;&#x5F71;&#x97FF;</h1>
<h2 id="&#x524D;&#x8A00;">&#x524D;&#x8A00;</h2>
<p>&#x5357;&#x7BA1;&#x6240;&#x4EE5;&#x8B02;&#x4E4B;&#x7BA1;&#xFF0C;&#x8207;&#x6D1E;&#x7C2B;&#x6709;&#x6975;&#x5927;&#x95DC;&#x4FC2;&#x3002;&#x5357;&#x7BA1;&#x65CB;&#x5F8B;&#x7684;&#x4E3B;&#x9AD4;&#x7531;&#x7C2B;&#x8CAB;&#x7A7F;&#x800C;&#x6210;&#xFF0C;&#x6A02;&#x5668;&#x7684;&#x7D55;&#x5C0D;&#x97F3;&#x9AD8;&#x4E5F;&#x6839;&#x64DA;&#x7C2B;&#x7684;&#x7B52;&#x97F3;&#xFF0C;&#x5404;&#x5F0F;&#x8ABF;&#x6027;&#x4E5F;&#x4EE5;&#x6D1E;&#x7C2B;&#x958B;&#x5B54;&#x70BA;&#x7BA1;&#x540D;&#xFF0C;&#x4F8B;&#x5982;&#x56DB;&#x7A7A;&#x7BA1;&#x3001;&#x4E94;&#x7A7A;&#x7BA1;... &#x7B49;&#x7B49;&#xFF1B;&#x7C2B;&#x5728;&#x5357;&#x7BA1;&#x4E2D;&#xFF0C;&#x626E;&#x6F14;&#x8457;&#x91CD;&#x8981;&#x89D2;&#x8272;&#x3002;&#x800C;&#x5728;&#x53F0;&#x7063;&#x50B3;&#x7D71;&#x97F3;&#x6A02;&#x4E2D;&#xFF0C;&#x201C;&#x7BA1;&#x201D;&#x5B57;&#x7528;&#x4F86;&#x5206;&#x5225;&#x8ABF;&#x6027;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x58EB;&#x5DE5;&#x7BA1;&#x3001;&#x5408;&#xFF38;&#x7BA1;&#x3001;&#x4E0A;&#x516D;&#x7BA1;&#x3001;X&#x58EB;&#x7BA1;&#x7B49;&#x7B49;&#xFF0C;&#x96D6;&#x7136;&#x4EE5;&#x80E1;&#x7434;&#x7A7A;&#x5F26;&#x5B9A;&#x97F3;&#x70BA;&#x7BA1;&#x540D;&#xFF0C;&#x4F46;&#x201C;&#x7BA1;&#x201D;&#x5B57;&#x7531;&#x4F86;&#xFF0C;&#x8207;&#x50B3;&#x7D71;&#x4E0A;&#x97F3;&#x5F8B;&#x57FA;&#x6E96;&#x6709;&#x95DC;&#x4FC2;&#xFF0C;&#x56E0;&#x70BA;&#x53E4;&#x97F3;&#x5F8B;&#x4E4B;&#x6E90;&#x662F;&#x4EE5;&#x7AF9;&#x7BA1;&#x9577;&#x77ED;&#x505A;&#x6A19;&#x6E96;&#xFF0C;&#x7BA1;&#x6A02;&#x5668;&#x662F;&#x53E4;&#x97F3;&#x5F8B;&#x7684;&#x97F3;&#x6E96;&#x53C3;&#x8003;&#x4F86;&#x6E90;&#x3002;&#x56E0;&#x6B64;&#x7BA1;&#x5B57;&#x88AB;&#x666E;&#x904D;&#x61C9;&#x7528;&#x65BC;&#x97F3;&#x8ABF;&#x7684;&#x5206;&#x985E;&#x3002;</p>
<p>&#x6D1E;&#x7C2B;&#x662F;&#x5357;&#x7BA1;&#x4E2D;&#x7BA1;&#x985E;&#x6A02;&#x5668;&#x4E4B;&#x9996;&#xFF0C;&#x5176;&#x7279;&#x6027;&#x5C0D;&#x5357;&#x7BA1;&#x4E4B;&#x97F3;&#x5F8B;&#x3001;&#x8ABF;&#x5F0F;&#x751A;&#x81F3;&#x65CB;&#x5F8B;&#x98A8;&#x683C;&#x7B49;&#x90FD;&#x6709;&#x6C7A;&#x5B9A;&#x6027;&#x7684;&#x5F71;&#x97FF;&#xFF0C;&#x672C;&#x6587;&#x5C31;&#x7C2B;&#x7684;&#x6CBF;&#x9769;&#x3001;&#x7279;&#x6027;&#x53CA;&#x5176;&#x5C0D;&#x5357;&#x7BA1;&#x7684;&#x5F71;&#x97FF;&#xFF0C;&#x5C24;&#x5176;&#x5728;&#x97F3;&#x5F8B;&#x4E0A;&#x8A0E;&#x8AD6;&#x4E4B;&#x3002;</p>
<h2 id="&#x4E00;&#xFF0E;&#x5357;&#x6D1E;&#x7C2B;&#x6E90;&#x6D41;&#x8207;&#x5404;&#x5F0F;&#x6D1E;&#x7C2B;&#x4E4B;&#x6BD4;&#x8F03;">&#x4E00;&#xFF0E;&#x5357;&#x6D1E;&#x7C2B;&#x6E90;&#x6D41;&#x8207;&#x5404;&#x5F0F;&#x6D1E;&#x7C2B;&#x4E4B;&#x6BD4;&#x8F03;</h2>
<p><strong>&#xFF11;&#xFF0E;&#x6E90;&#x6D41;</strong></p>
<p>&#x6771;&#x5468;&#x5217;&#x570B;&#x8A8C;&#x4E2D;&#x6709;&#x7BC7;&#x95DC;&#x65BC;&#x6D1E;&#x7C2B;&#x7684;&#x5178;&#x6545;&#xFF1A;&#x300E;&#x7C2B;&#x53F2;&#x5F04;&#x7389;&#x300F;&#xFF0C;&#x8A18;&#x8F09;&#x7C2B;&#x662F;&#x4F0F;&#x7FB2;&#x6C0F;&#x6240;&#x5275;&#xFF0C;&#x7576;&#x6642;&#x662F;&#x70BA;&#x591A;&#x7BA1;&#x7121;&#x5E95;&#x6392;&#x7C2B;&#xFF0C;&#x5F8C;&#x7D93;&#x6539;&#x826F;&#x6210;&#x55AE;&#x652F;&#x4E4B;&#x5C3A;&#x516B;&#x7C2B;&#xFF0C;&#x7BC0;&#x9304;&#x5982;&#x4E0B;&#xFF1A;</p>
<p> ...&#x6614;&#x4F0F;&#x7FA9;&#x6C0F;&#xFF0C;&#x7DE8;&#x7AF9;&#x70BA;&#x7C2B;&#xFF0C;&#x5176;&#x5F62;&#x53C3;&#x5DEE;&#xFF0C;&#x4EE5;&#x8C61;&#x9CF3;&#x7FFC;&#xFF0C;&#x5176;&#x8072;&#x548C;&#x7F8E;&#xFF0C;&#x4EE5;&#x8C61;&#x9CF3;&#x9CF4;&#x3002;</p>
<p> &#x5927;&#x8005;&#x8B02;&#x4E4B;&#x300E;&#x96C5;&#x7C2B;&#x300F;&#xFF0C;&#x7DE8;&#x4E8C;&#x5341;&#x4E09;&#x7BA1;&#xFF0C;&#x9577;&#x5C3A;&#x6709;&#x56DB;&#x5BF8;&#xFF1B;&#x5C0F;&#x8005;&#x8B02;&#x4E4B;&#x300E;&#x980C;&#x7C2B;&#x300F;&#xFF0C;&#x7DE8;&#x5341;&#x516D;&#x7BA1;&#xFF0C;&#x9577;&#x5C3A;&#x6709;&#x4E8C;&#x5BF8;&#x3002;&#x7E3D;&#x8B02;&#x4E4B;&#x7C2B;&#x7BA1;&#x3002;</p>
<p> &#x5176;&#x7121;&#x5E95;&#x8005;&#xFF0C;&#x8B02;&#x4E4B;&#x300E;&#x6D1E;&#x7C2B;&#x300F;&#x3002;</p>
<p> &#x5176;&#x5F8C;&#x9EC3;&#x5E1D;&#x4F7F;&#x4F36;&#x502B;&#x4F10;&#x7AF9;&#x65BC;&#x6606;&#x8C41;&#xFF0C;&#x88FD;&#x70BA;&#x7B1B;&#xFF0C;&#x6A6B;&#x4E03;&#x5B54;&#xFF0C;&#x5439;&#x4E4B;&#xFF0C;&#x4EA6;&#x8C61;&#x9CF3;&#x9CF4;&#xFF0C;&#x5176;&#x5F62;&#x751A;&#x7C21;&#x3002;</p>
<p> &#x5F8C;&#x4EBA;&#x53AD;&#x7C2B;&#x7BA1;&#x4E4B;&#x7E41;&#xFF0C;&#x5C08;&#x7528;&#x4E00;&#x7BA1;&#x800C;&#x8C4E;&#x5439;&#x4E4B;&#x3002;&#x53C8;&#x4EE5;&#x9577;&#x8005;&#x540D;&#x7C2B;&#xFF0C;&#x77ED;&#x8005;&#x540D;&#x7BA1;&#x3002;&#x4ECA;&#x4E4B;&#x7C2B;&#xFF0C;&#x975E;&#x53E4;&#x4E4B;&#x7C2B;&#x77E3;&#x3002;&#x300D;</p>
<p> &#x7A46;&#x516C;&#x66F0;&#xFF1A;&#x300C;&#x537F;&#x5439;&#x7C2B;&#xFF0C;&#x4F55;&#x4EE5;&#x80FD;&#x81F4;&#x73CD;&#x79BD;&#x4E5F;&#xFF1F;&#x300D;</p>
<p> &#x53F2;&#x53C8;&#x5C0D;&#x66F0;&#xFF1A;&#x300C;&#x7C2B;&#x88FD;&#x96D6;&#x6E1B;&#xFF0C;&#x5176;&#x8072;&#x4E0D;&#x8B8A;&#xFF0C;&#x4F5C;&#x8005;&#x4EE5;&#x8C61;&#x9CF3;&#x9CF4;&#xFF0C;&#x9CF3;&#x4E43;&#x767E;&#x9CE5;&#x4E4B;&#x738B;&#xFF0C;&#x6545;&#x7686;&#x805E;&#x9CF3;&#x8072;&#x800C;&#x7FD4;&#x96C6;&#x4E5F;&#x3002;&#x6614;&#x821C;&#x4F5C;&#x7C2B;&#x97FB;&#x4E4B;&#x6A02;&#xFF0C;&#x9CF3;&#x51F0;&#x61C9;&#x8072;&#x800C;&#x4F86;&#x5100;&#x3002;&#x9CF3;&#x4E14;&#x53EF;&#x81F4;&#xFF0C;&#x6CC1;&#x4ED6;&#x9CE5;&#x4E4E;&#xFF1F;&#x300D;</p>
<p>&#x5357;&#x7BA1;&#x7C2B;&#x7D20;&#x4F86;&#x6709;&#x9CF3;&#x7C2B;&#x4E4B;&#x7A31;&#xFF0C;&#x53EF;&#x80FD;&#x4E5F;&#x56E0;&#x6B64;&#x6587;&#x800C;&#x4F86;&#x3002;</p>
<p>&#x5728;&#x738B;&#x8000;&#x83EF;&#x3001;&#x5289;&#x6625;&#x66D9;&#x8457;&#x3010;&#x798F;&#x5EFA;&#x5357;&#x97F3;&#x521D;&#x63A2;&#x3011;&#x4E2D;&#x63D0;&#x5230;&#xFF0C;&#x5357;&#x97F3;&#x6D1E;&#x7C2B;&#x5373;&#x662F;&#x4E2D;&#x570B;&#x5510;&#x5B8B;&#x907A;&#x5B58;&#x7684;&#x4E00;&#x7A2E;&#x7A31;&#x70BA;&#x5C3A;&#x516B;&#x7684;&#x7AF9;&#x7BA1;&#x6A02;&#x5668;&#xFF0C;&#x5C3A;&#x516B;&#x5728;&#x76DB;&#x5510;&#x6642;&#x671F;&#x7684;&#x6A02;&#x5236;&#x6F22;&#x5BAE;&#x5EF7;&#x71D5;&#x6A02;&#x88E1;&#xFF0C;&#x662F;&#x4E00;&#x7A2E;&#x5341;&#x5206;&#x91CD;&#x8981;&#x7684;&#x7BA1;&#x985E;&#x6A02;&#x5668;&#x3002;&#x64DA;&#x65E5;&#x672C;&#x8DB3;&#x7ACB;&#x4F73;&#x9686;&#x5728;&#x3010;&#x65E5;&#x672C;&#x4E4B;&#x97F3;&#x3011;&#x5C3A;&#x516B;&#x540D;&#x6F14;&#x96C6;&#x4E2D;&#x63D0;&#x5230;&#xFF0C;&#x5C3A;&#x516B;&#x662F;&#x65E5;&#x672C;&#x7368;&#x5F97;&#x7684;&#x552F;&#x4E00;&#x7AF9;&#x7BA1;&#x6A02;&#x5668;&#xFF0C;&#x5728;&#x4E03;&#x4E16;&#x7D00;&#x534A;&#x5DE6;&#x53F3;&#xFF08;&#x5510;&#x671D;&#xFF09;&#xFF0C;&#x7531;&#x4E2D;&#x570B;&#x5927;&#x9678;&#x7D93;&#x671D;&#x9BAE;&#x50B3;&#x5230;&#x65E5;&#x672C;&#xFF0C;&#x7531;&#x767C;&#x7965;&#x5730;&#x4E2D;&#x570B;&#x7684;&#x5F8B;&#x7BA1;&#x6A19;&#x6E96;&#xFF0C;&#x4E00;&#x5C3A;&#x516B;&#x5BF8;&#x9577;&#xFF08;&#x7D04;54&#x516C;&#x5206;&#xFF09;&#x70BA;&#x540D;&#x3002;&#x6587;&#x4E2D;&#x8A8D;&#x70BA;&#x4E2D;&#x570B;&#x5C3A;&#x516B;&#x5728;&#x5341;&#x56DB;&#x4E16;&#x7D00;&#x4E2D;&#x8449;&#x6642;&#x5931;&#x50B3;&#x3002;&#x5728;&#x65E5;&#x672C;&#x5247;&#x662F;&#x4F7F;&#x7528;&#x65BC;&#x96C5;&#x6A02;&#x4E2D;&#xFF0C;&#x6D41;&#x884C;&#x65BC;&#x5341;&#x4E8C;&#x4E16;&#x7D00;&#x672B;&#x7684;&#x5E73;&#x5B89;&#x671D;&#x4EE3;&#x672B;&#x3002;&#x5F8C;&#x4F86;&#x5728;&#x5341;&#x4E09;&#x4E16;&#x7D00;&#x7684;&#x938C;&#x5009;&#x6642;&#x4EE3;&#xFF0C;&#x4F86;&#x81EA;&#x5B8B;&#x671D;&#x7684;&#x6CD5;&#x71C8;&#x570B;&#x5E2B;&#x5C07;&#x5B8B;&#x5C3A;&#x516B;&#x518D;&#x50B3;&#x5230;&#x65E5;&#x672C;&#xFF0C;&#x6D41;&#x884C;&#x65BC;&#x666E;&#x5316;&#x5B97;&#x7684;&#x865B;&#x7121;&#x50E7;&#x4FEE;&#x884C;&#x4E2D;&#x3002;</p>
<p>&#x88AB;&#x666E;&#x904D;&#x8A8D;&#x70BA;&#x5728;&#x5B8B;&#x671D;&#x4EE5;&#x5F8C;&#x5931;&#x50B3;&#x7684;&#x5C3A;&#x516B;&#x7C2B;&#xFF0C;&#x539F;&#x4F86;&#x4FDD;&#x5B58;&#x3001;&#x6D41;&#x50B3;&#x65BC;&#x5357;&#x7BA1;&#x4E2D;&#x800C;&#x9BAE;&#x70BA;&#x4EBA;&#x77E5;&#xFF0C;&#x800C;&#x5357;&#x7BA1;&#x6D1E;&#x7C2B;&#x66F4;&#x4FDD;&#x7559;&#x4E86;&#x53E4;&#x5C3A;&#x516B;&#x7684;&#x539F;&#x59CB;&#x98A8;&#x8C8C;&#x3002;</p>
<p><strong>&#x4E00;&#x5C3A;&#x516B;&#x5BF8;&#x4E4B;&#x6E90;</strong></p>
<p>&#x6839;&#x64DA;&#x65E5;&#x672C;&#x6B63;&#x5009;&#x9662;&#x6240;&#x73CD;&#x85CF;&#x7684;&#x5510;&#x671D;&#x201C;&#x96C4;&#x6A02;&#x5C3A;&#x516B;&#x201D;&#x5C3A;&#x5BF8;&#xFF08;&#x9577;&#x7D04;35-40&#x516C;&#x5206;&#xFF09;&#x63A8;&#x65B7;&#x53EF;&#x80FD;&#x662F;&#x4F9D;&#x5510;&#x5C0F;&#xFF08;&#x5F8B;&#xFF09;&#x5C3A;&#x6240;&#x4F5C;&#x4E4B;&#x5C3A;&#x516B;&#xFF0C;&#x4F46;&#x6D41;&#x50B3;&#x81F3;&#x4ECA;&#x4E4B;&#x65E5;&#x672C;&#x5C3A;&#x516B;&#x53CA;&#x5357;&#x7BA1;&#x6D1E;&#x7C2B;&#xFF0C;&#x537B;&#x8207;&#x4E4B;&#x4E0D;&#x540C;&#xFF0C;&#x5169;&#x7A2E;&#x540C;&#x6A23;&#x63A5;&#x8FD1;&#x65BC;&#x5510;&#x5927;&#x5C3A;&#xFF08;&#x9B6F;&#x73ED;&#x5C3A;&#xFF09;&#x898F;&#x683C;&#xFF08;&#x7D04;54&#x516C;&#x5206;&#xFF09;&#x3002;</p>
<p>&#x901A;&#x7528;&#x65BC;&#x53E4;&#x4EE3;&#x5EA6;&#x91CF;&#x8861;&#x4E2D;&#x7684;&#x300E;&#x9B6F;&#x73ED;&#x5C3A;&#x300F;&#x3002;&#x64DA;&#x300A;&#x7E8C;&#x901A;&#x8003;&#x2027;&#x6A02;&#x8003;&#x2027;&#x5EA6;&#x91CF;&#x8861;&#x300B;&#x8F09;&#xFF1A;&#x300C;&#x5546;&#x5C3A;&#x8005;&#x5373;&#x4ECA;&#x6728;&#x5320;&#x6240;&#x7528;&#x66F2;&#x5C3A;&#xFF0C;&#x84CB;&#x81EA;&#x9B6F;&#x822C;&#x50B3;&#x81F3;&#x65BC;&#x5510;&#xFF0C;&#x5510;&#x4EBA;&#x4E4B;&#x5927;&#x5C3A;&#xFF0C;&#x7531;&#x5510;&#x81F3;&#x4ECA;&#x7528;&#x4E4B;&#xFF0C;&#x540D;&#x7D04;&#x4ECA;&#x5C3A;&#xFF0C;&#x53C8;&#x540D;&#x71DF;&#x9020;&#x5C3A;&#xFF0C;&#x53E4;&#x8B02;&#x4E4B;&#x8ECA;&#x5DE5;&#x5C3A;&#x300D;&#xFF1B;&#x53C8;&#x3010;&#x8FAD;&#x6D77;&#x3011;&#x4E2D;&#xFF1A;&#x820A;&#x71DF;&#x9020;&#x5EAB;&#x5E73;&#x5236;&#xFF0C;&#x5341;&#x5BF8;&#x70BA;&#x4E00;&#x5C3A;&#xFF0C;&#x5341;&#x5C3A;&#x70BA;&#x4E00;&#x4E08;&#xFF0C;&#x4E00;&#x5C3A;&#x5408;&#x6A19;&#x6E96;&#x5236;0.32&#x516C;&#x5C3A;&#x3002;&#x8207;&#x666E;&#x904D;&#x4F7F;&#x7528;&#x65BC;&#x53F0;&#x7063;&#x6C11;&#x9593;&#x7684;&#x201C;&#x53F0;&#x5C3A;&#x201D;&#xFF08;30.3&#x516C;&#x5206;&#xFF09;&#x76F8;&#x8FD1;&#x3002;</p>
<p>&#x518D;&#x4EE5;&#x53E4;&#x97F3;&#x5F8B;&#x4E2D;&#xFF0C;&#x300C;&#x97F3;&#x5F8B;&#x4E4B;&#x59CB;&#xFF0C;&#x9EC3;&#x937E;&#x4E4B;&#x9577;&#x4E5D;&#x5BF8;&#x300D;&#x63A8;&#x8AD6;&#xFF0C;&#x5047;&#x8A2D;&#x9EC3;&#x937E;&#x767C;&#x97F3;&#x968E;&#x8FD1;&#x4ECA;&#x4E4B;&#xFF44;&#x97F3;&#x6642;&#xFF08;&#x898B;&#x3010;&#x4E2D;&#x570B;&#x97F3;&#x6A02;&#x53F2;&#x7DB1;&#x3011;&#xFF09;&#xFF0C;&#x4E5D;&#x5BF8;&#x61C9;&#x8A72;&#x662F;&#x63A5;&#x8FD1;&#x5510;&#x5927;&#x5C3A;&#x4E4B;&#x4E5D;&#x5BF8;&#xFF0C;&#x82E5;&#x4EE5;&#x5C0F;&#x5C3A;&#x4E4B;&#x4E5D;&#x5BF8;&#x5247;&#x97F3;&#x9AD8;&#x5C07;&#x9AD8;&#x51FA;&#x5F88;&#x591A;&#x3002;&#x56E0;&#x6B64;&#x53EF;&#x4EE5;&#x63A8;&#x8AD6;&#x97F3;&#x5F8B;&#x4E4B;&#x5C3A;&#x5BF8;&#x6839;&#x64DA;&#x53E4;&#x4EBA;&#x5E38;&#x7528;&#x4E4B;&#x201C;&#x9B6F;&#x73ED;&#x5C3A;&#x201D;&#xFF0C;&#x4E5F;&#x662F;&#x73FE;&#x4ECA;&#x201C;&#x53F0;&#x5C3A;&#x201D;&#x4E4B;&#x6E90;&#x3002;</p>
<p>&#x63A1;&#x9EC3;&#x9418;&#x4E4B;&#x9577;&#x7684;&#x5169;&#x500D;&#xFF0C;&#x4F4E;&#x9EC3;&#x9418;&#x516B;&#x5EA6;&#x97F3;&#xFF0C;&#x505A;&#x70BA;&#x6D1E;&#x7C2B;&#x4E4B;&#x7B52;&#x97F3;&#xFF0C;&#x61C9;&#x8A72;&#x662F;&#x5C3A;&#x516B;&#x7684;&#x7531;&#x4F86;&#x3002;</p>
<p><strong>&#xFF12;&#xFF0E;&#x5404;&#x5F0F;&#x6D1E;&#x7C2B;</strong></p>
<p>&#xFF21;.&#x53E4;&#x7C2B;</p>
<p>&#x5510;&#x5C3A;&#x516B;</p>
<p>&#x64DA;&#x820A;&#x5510;&#x66F8;&#x2027;&#x5442;&#x624D;&#x50B3;&#xFF1A;&#x300C;&#x80FD;&#x70BA;&#x5C3A;&#x516B;&#x5341;&#x4E8C;&#x679A;&#xFF0C;&#x5C3A;&#x516B;&#x9577;&#x77ED;&#x4E0D;&#x540C;&#xFF0C;&#x5404;&#x61C9;&#x5F8B;&#x7BA1;&#xFF0C;&#x7121;&#x4E0D;&#x8AE7;&#x97FB;&#x3002;&#x300D;&#x56E0;&#x6B64;&#x63A8;&#x65B7;&#x70BA;&#x5510;&#x671D;&#x5442;&#x624D;&#x6240;&#x5275;&#x3002;&#x5176;&#x201C;&#x5C3A;&#x516B;&#x5341;&#x4E8C;&#x679A;&#x201D;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x6709;&#x5341;&#x4E8C;&#x652F;&#x4E0D;&#x540C;&#x97F3;&#x5F8B;&#x7684;&#x5C3A;&#x516B;&#x7C2B;&#xFF0C;&#x53EF;&#x5439;&#x51FA;&#x4E0D;&#x540C;&#x7684;&#x5BAE;&#x8ABF;&#xFF0C;&#x90A3;&#x5C31;&#x6709;&#x5982;&#x73FE;&#x4ECA;&#x7684;&#x65E5;&#x672C;&#x5C3A;&#x516B;&#x7531;&#x4E00;&#x5C3A;&#x4E09;&#x5BF8;&#x5230;&#x4E8C;&#x5C3A;&#x56DB;&#x5BF8;&#xFF0C;&#x8A08;&#x6709;&#x5341;&#x4E8C;&#x652F;&#x4E0D;&#x540C;&#x97F3;&#x9AD8;&#x7684;&#x5C3A;&#x516B;&#x3002;&#x6216;&#x4E5F;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x5341;&#x4E8C;&#x652F;&#x55AE;&#x97F3;&#x7684;&#x6392;&#x7C2B;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x6B63;&#x5009;&#x9662;&#x6240;&#x6536;&#x85CF;&#x7684;&#x5510;&#x5C3A;&#x516B;&#x662F;&#x516D;&#x5B54;&#x5C3A;&#x516B;&#xFF0C;&#x9664;&#x4E86;&#x9577;&#x5EA6;&#x7565;&#x77ED;&#x5916;&#xFF0C;&#x8207;&#x5357;&#x7BA1;&#x6D1E;&#x7C2B;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#x3002;&#x5176;&#x9577;&#x5EA6;&#x6709;34.35&#x3001;38.25&#x3001;43.7&#x3001;36.1&#x3001;35.2&#x3001;39.3&#x3001;40.9&#x516C;&#x5206;&#x7B49;&#x7B49;&#x4E0D;&#x540C;&#x5C3A;&#x5BF8;&#xFF1B;&#x5C31;&#x6B64;&#x63A8;&#x8AD6;&#xFF0C;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x5510;&#x5C3A;&#x516B;&#x6709;&#x591A;&#x7A2E;&#x5C3A;&#x516B;&#x9577;&#x5EA6;&#x4EE5;&#x914D;&#x5408;&#x4E0D;&#x540C;&#x97F3;&#x5F8B;&#x3002;</p>
<p>&#x5B8B;&#x5C3A;&#x516B;</p>
<p>&#x6D41;&#x50B3;&#x5230;&#x65E5;&#x672C;&#x50E7;&#x4EBA;&#x4FEE;&#x884C;&#x4E2D;&#x7684;&#x201C;&#x666E;&#x5316;&#x5C3A;&#x516B;&#x201D;&#xFF0C;&#x5373;&#x662F;&#x5B8B;&#x5C3A;&#x516B;&#x3002;&#x8207;&#x5B8B;&#x2027;&#x9673;&#x6698;&#x300A;&#x6A02;&#x66F8;&#x300B;&#x4E2D;&#x8F09;&#x4E94;&#x5B54;&#x5C3A;&#x516B;&#x898F;&#x683C;&#x76F8;&#x540C;&#x3002;&#x65E5;&#x672C;&#x4E94;&#x5B54;&#x5C3A;&#x516B;&#x958B;&#x5B54;&#x767C;&#x97F3;&#x4EE5;&#x4E94;&#x8072;&#x97F3;&#x968E;&#x70BA;&#x4E3B;&#xFF0C;&#x53EA;&#x6709;&#x5C0F;&#x4E09;&#x5EA6;&#x53CA;&#x5927;&#x4E8C;&#x5EA6;&#x97F3;&#x968E;&#xFF0C;&#x8F49;&#x8ABF;&#x6216;&#x534A;&#x97F3;&#x968E;&#x9808;&#x4EE5;&#x5EA6;&#x84CB;&#x534A;&#x5B54;&#x6307;&#x6CD5;&#x6216;&#x4FEF;&#x4EF0;&#x5439;&#x53E3;&#x89D2;&#x914D;&#x5408;&#x3002;</p>
<p>&#xFF22;.&#x65E5;&#x672C;&#x5C3A;&#x516B;</p>
<p>&#x65E5;&#x672C;&#x5C3A;&#x516B;&#x6CBF;&#x8972;&#x5B8B;&#x5C3A;&#x516B;&#x7684;&#x898F;&#x683C;&#xFF0C;&#x4E5F;&#x8A31;&#x662F;&#x56E0;&#x70BA;&#x61C9;&#x7528;&#x65BC;&#x4F5B;&#x6559;&#x4FEE;&#x884C;&#x8005;&#x4E4B;&#x6253;&#x5750;&#x65B9;&#x4FBF;&#xFF0C;&#x65E5;&#x672C;&#x5C3A;&#x516B;&#x5C11;&#x4E86;&#x9CF3;&#x773C;&#x5169;&#x5B54;&#xFF0C;&#x53EF;&#x4F7F;&#x7C2B;&#x77ED;&#x4E00;&#x4E9B;&#xFF1B;&#x65E5;&#x672C;&#x5C3A;&#x516B;&#x7121;&#x9CF3;&#x773C;&#xFF0C;&#x7B52;&#x97F3;&#x4E4B;&#x5B9A;&#x97F3;&#x5B8C;&#x5168;&#x6C7A;&#x5B9A;&#x65BC;&#x7C2B;&#x4E4B;&#x5168;&#x9577;&#x3002;</p>
<p> &#x65E5;&#x672C;&#x5C3A;&#x516B;&#x6709;&#xFF1A;</p>
<p> &#x4E00;&#x5C3A;&#x4E09;&#x5BF8;&#xFF0C;&#x7B52;&#x97F3;&#x5B9A;&#x97F3;&#xFF47;</p>
<p> &#x4E00;&#x5C3A;&#x56DB;&#x5BF8;&#xFF0C;&#x7B52;&#x97F3;&#x5B9A;&#x97F3;&#xFF03;&#xFF46;</p>
<p> &#x4E00;&#x5C3A;&#x4E94;&#x5BF8;&#xFF0C;&#x7B52;&#x97F3;&#x5B9A;&#x97F3;&#xFF46;</p>
<p> &#x4E00;&#x5C3A;&#x516D;&#x5BF8;&#xFF0C;&#x7B52;&#x97F3;&#x5B9A;&#x97F3;&#xFF45;</p>
<p> &#x4E00;&#x5C3A;&#x4E03;&#x5BF8;&#xFF0C;&#x7B52;&#x97F3;&#x5B9A;&#x97F3;&#xFF03;&#xFF44;</p>
<p> &#x4E00;&#x5C3A;&#x516B;&#x5BF8;&#xFF0C;&#x7B52;&#x97F3;&#x5B9A;&#x97F3;&#xFF44;</p>
<p> &#x4E00;&#x5C3A;&#x4E5D;&#x5BF8;&#xFF0C;&#x7B52;&#x97F3;&#x5B9A;&#x97F3;&#xFF03;&#xFF43;</p>
<p> &#x4E8C;&#x5C3A;&#x3000;&#x3000;&#xFF0C;&#x7B52;&#x97F3;&#x5B9A;&#x97F3;&#xFF43;</p>
<p> &#x4E8C;&#x5C3A;&#x4E00;&#x5BF8;&#xFF0C;&#x7B52;&#x97F3;&#x5B9A;&#x97F3;&#xFF22;</p>
<p> &#x4E8C;&#x5C3A;&#x4E8C;&#x5BF8;&#xFF0C;&#x7B52;&#x97F3;&#x5B9A;&#x97F3;&#xFF03;&#xFF21;</p>
<p> &#x4E8C;&#x5C3A;&#x4E09;&#x5BF8;&#xFF0C;&#x7B52;&#x97F3;&#x5B9A;&#x97F3;&#xFF21;</p>
<p> &#x4E8C;&#x5C3A;&#x56DB;&#x5BF8;&#xFF0C;&#x7B52;&#x97F3;&#x5B9A;&#x97F3;&#xFF03;&#xFF27;</p>
<p>&#x4E00;&#x5C3A;&#x516D;&#x5BF8;&#x7BA1;&#x4EE5;&#x4E0B;&#xFF0C;&#x97F3;&#x57DF;&#x592A;&#x9AD8;&#xFF0C;&#x8072;&#x97F3;&#x5C16;&#x92B3;&#xFF1B;&#x4E8C;&#x5C3A;&#x4EE5;&#x4E0A;&#xFF0C;&#x5B54;&#x8DDD;&#x592A;&#x9577;&#xFF0C;&#x6309;&#x6307;&#x56F0;&#x96E3;&#xFF0C;&#x56E0;&#x6B64;&#x5E38;&#x7528;&#x4E4B;&#x5C3A;&#x516B;&#x7C2B;&#xFF0C;&#x4EE5;&#x4E00;&#x5C3A;&#x516D;&#x5BF8;&#xFF0C;&#x4E00;&#x5C3A;&#x516B;&#x5BF8;&#xFF0C;&#x4E8C;&#x5C3A;&#x7B49;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x5C3A;&#x516B;&#x7C2B;&#x5728;&#x5439;&#x53E3;&#x4E0A;&#x8207;&#x4E00;&#x822C;&#x7C2B;&#x4E0D;&#x540C;&#xFF0C;&#x9472;&#x4E0A;&#x4E00;&#x7247;&#x725B;&#x89D2;&#xFF0C;&#x4F7F;&#x5916;&#x5207;&#x578B;&#x5207;&#x53E3;&#x786C;&#x5EA6;&#x52A0;&#x5F37;&#xFF0C;&#x5439;&#x53E3;&#x534A;&#x5F91;&#x5927;&#xFF0C;&#x5229;&#x65BC;&#x4FEF;&#x4EF0;&#x5439;&#x594F;&#x8ABF;&#x6574;&#x97F3;&#x9AD8;&#x3002;&#x97F3;&#x8272;&#x4E0A;&#x591A;&#x51FA;&#x5439;&#x6C23;&#x8072;&#x7684;&#x8AE7;&#x97F3;&#xFF0C;&#x589E;&#x52A0;&#x7A7A;&#x9748;&#x4E4B;&#x611F;&#x3002;&#x865B;&#x7121;&#x50E7;&#x7528;&#x65BC;&#x4FEE;&#x884C;&#x4E2D;&#x5439;&#x594F;&#xFF0C;&#x6709;&#x201C;&#x5439;&#x79AA;&#x201D;&#x4E4B;&#x7A31;&#x3002;</p>
<p>&#x65E5;&#x672C;&#x9084;&#x6D41;&#x50B3;&#x6709;&#x77ED;&#x7C2B;&#x540D;&#x201C;&#x4E00;&#x7BC0;&#x5207;&#x201D;&#xFF0C;&#x4F7F;&#x7528;&#x4E00;&#x7AF9;&#x7BC0;&#x4E4B;&#x77ED;&#x7BA1;&#xFF0C;&#x4E00;&#x6A23;&#x662F;&#x524D;&#x56DB;&#x5F8C;&#x4E00;&#x7684;&#x958B;&#x5B54;&#xFF0C;&#x97F3;&#x57DF;&#x8F03;&#x5C3A;&#x516B;&#x9AD8;&#x3002;&#x4E00;&#x7BC0;&#x5207;&#x6D41;&#x884C;&#x65BC;1871&#x5E74;&#x666E;&#x5316;&#x5B97;&#x865B;&#x7121;&#x50E7;&#x689D;&#x4F8B;&#x5EE2;&#x6B62;&#x4EE5;&#x524D;&#xFF0C;&#x5E73;&#x6C11;&#x88AB;&#x7981;&#x6B62;&#x5439;&#x5C3A;&#x516B;&#x7C2B;&#xFF0C;&#x5C3A;&#x516B;&#x7C2B;&#x70BA;&#x865B;&#x7121;&#x50E7;&#x5C08;&#x7528;&#x6CD5;&#x5668;&#xFF0C;&#x4E00;&#x7BC0;&#x5207;&#x662F;&#x7576;&#x6642;&#x6C11;&#x9593;&#x53D6;&#x4EE3;&#x5C3A;&#x516B;&#x7684;&#x6A02;&#x5668;&#x3002;</p>
<p>&#x5C3A;&#x516B;&#x5728;&#x65E5;&#x672C;&#x5206;&#x70BA;&#x6700;&#x65E9;&#x5176;&#x767C;&#x5C55;&#x7684;&#x300E;&#x660E;&#x6697;&#x6D41;&#x300F;&#x3001;1751&#x5E74;&#x5F8C;&#x767C;&#x5C55;&#x7684;&#x300E;&#x7434;&#x53E4;&#x6D41;&#x300F;&#xFF0C;&#x53CA;1896&#x5E74;&#x5F8C;&#x767C;&#x5C55;&#x7684;&#x300E;&#x90FD;&#x5C71;&#x6D41;&#x300F;&#x3002;&#x5728;&#x5439;&#x53E3;&#xFF08;&#x6B4C;&#x53E3;&#xFF09;&#x9472;&#x725B;&#x89D2;&#x9020;&#x578B;&#x6709;&#x5713;&#x5F27;&#x5F62;&#x53CA;&#x4E09;&#x89D2;&#x5F62;&#x4E0D;&#x540C;&#x5916;&#x5916;&#xFF0C;&#x7AF9;&#x6750;&#x9078;&#x64C7;&#x4E0A;&#x5713;&#x3001;&#x6241;&#x3001;&#x66F2;&#x3001;&#x76F4;&#x6709;&#x4E0D;&#x540C;&#x504F;&#x597D;&#xFF0C;&#x5176;&#x66F2;&#x8B5C;&#x4E5F;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x5510;&#x671D;&#x50B3;&#x5165;&#x65E5;&#x672C;&#x7684;&#x7BA1;&#x985E;&#x6A02;&#x5668;&#xFF0C;&#x9084;&#x6709;&#x7BE0;&#x7B1B;&#xFF08;&#x6A6B;&#x5439;&#xFF09;&#xFF0C;&#x65E5;&#x6587;&#x767C;&#x97F3;SHINO&#xFF0C;&#x8207;&#x4E2D;&#x570B;&#x7AF9;&#x7B1B;&#x4E0D;&#x540C;&#x7684;&#x662F;&#x6C92;&#x6709;&#x7B1B;&#x819C;&#xFF0C;&#x4E2D;&#x3001;&#x4F4E;&#x97F3;&#x7B1B;&#x542B;&#x7AF9;&#x6839;&#x90E8;&#x3002;&#x6709;&#x516D;&#x5B54;&#xFF08;&#x4E2D;&#x97F3;&#xFF09;&#xFF0C;&#x4E03;&#x5B54;&#xFF08;&#x9AD8;&#x97F3;&#xFF09;&#xFF0C;&#x516B;&#x5B54;&#xFF08;&#x4F4E;&#x97F3;&#xFF09;&#x4E09;&#x7A2E;&#x3002;&#x7BE0;&#x7B1B;&#x7B52;&#x97F3;&#xFF43;2&#x6216;&#xFF44;2&#xFF0C;&#x4E2D;&#x97F3;&#x7BE0;&#x7B1B;&#x7B52;&#x97F3;&#xFF43;1&#x6216;&#xFF44;1&#xFF0C;&#x4F4E;&#x97F3;&#x7BE0;&#x7B1B;&#x7B52;&#x97F3;&#x5B9A;&#x97F3;g&#x6216;a&#x3002;</p>
<p>&#xFF23;.&#x5357;&#x7BA1;&#x6D1E;&#x7C2B;</p>
<p>&#x898F;&#x683C;</p>
<p>&#x5357;&#x7BA1;&#x7C2B;&#x7E7C;&#x627F;&#x4E86;&#x5510;&#x516D;&#x5B54;&#x5C3A;&#x516B;&#x4E4B;&#x5236;&#xFF0C;&#x524D;&#x4E94;&#x5B54;&#xFF0C;&#x5F8C;&#x4E00;&#x5B54;&#xFF0C;&#x7B52;&#x97F3;&#x4EE5;&#x5169;&#x5B54;&#x201C;&#x9CF3;&#x773C;&#x201D;&#x5B9A;&#x97F3;&#x3002;&#x5357;&#x7BA1;&#x5C0D;&#x7C2B;&#x7684;&#x898F;&#x683C;&#x9084;&#x898F;&#x7BC4;&#x5341;&#x76EE;&#x4E5D;&#x7BC0;&#x3001;&#x5C3A;&#x516B;&#x9577;&#x3001;&#x4E09;&#x76EE;&#x9CF3;&#x773C;&#x3001;&#x4E94;&#x76EE;&#x958B;&#x97F3;&#x3001;&#x4E00;&#x76EE;&#x5169;&#x5B54;&#x3001;&#x5341;&#x76EE;&#x958B;&#x7AC5;&#x7B49;&#x7B49;&#xFF1B;&#x898F;&#x5B9A;&#x9CF3;&#x773C;&#x4F4D;&#x7F6E;&#x9808;&#x958B;&#x5728;&#x7AF9;&#x6839;&#x90E8;&#x7B2C;&#x4E09;&#x7BC0;&#x8655;&#xFF0C;&#x9694;&#x4E00;&#x7BC0;&#x4E4B;&#x5F8C;&#xFF08;&#x7B2C;&#x4E94;&#x7BC0;&#xFF09;&#x958B;&#x524D;&#x97F3;&#x5B54;&#xFF0C;&#x4E00;&#x7BC0;&#x5167;&#x6709;&#x5169;&#x5B54;&#xFF0C;&#x76F4;&#x5230;&#x7B2C;&#x516D;&#x5B54;&#x7684;&#x5F8C;&#x5B54;&#xFF0C;&#x9694;&#x4E86;&#x5169;&#x7BC0;&#x624D;&#x662F;&#x5C71;&#x53E3;&#x958B;&#x7AC5;&#xFF08;&#x5439;&#x53E3;&#xFF09;&#x3002;</p>
<p>&#x5357;&#x7BA1;&#x7C2B;&#x898F;&#x7BC4;&#x958B;&#x5B54;&#x7684;&#x7AF9;&#x7BC0;&#x4F4D;&#x7F6E;&#xFF0C;&#x56E0;&#x6B64;&#x5408;&#x97F3;&#x5F8B;&#x53C8;&#x5408;&#x898F;&#x683C;&#x7684;&#x7C2B;&#x7AF9;&#x96E3;&#x627E;&#xFF0C;&#x4E00;&#x652F;&#x5408;&#x5F8B;&#x53C8;&#x5408;&#x898F;&#x683C;&#x7684;&#x6D1E;&#x7C2B;&#x5F4C;&#x8DB3;&#x73CD;&#x8CB4;&#x3002;&#x56E0;&#x6B64;&#x5F8C;&#x4EBA;&#x591A;&#x4E0D;&#x518D;&#x898F;&#x7BC4;&#x7C2B;&#x9577;&#x4E00;&#x5C3A;&#x516B;&#x5BF8;&#xFF0C;&#x53EA;&#x8981;&#x6C42;&#x7AF9;&#x7BC0;&#x958B;&#x5B54;&#x5408;&#x4E4E;&#x898F;&#x7BC4;&#x53CA;&#x5408;&#x97F3;&#x5F8B;&#x800C;&#x5DF2;&#xFF0C;&#x56E0;&#x6B64;&#x73FE;&#x6709;&#x7C2B;&#x4E2D;&#x6709;&#x9577;&#x4E00;&#x5C3A;&#x4E5D;&#x5BF8;&#xFF0C;&#x6216;&#x5169;&#x5C3A;&#x8005;&#x666E;&#x904D;&#x4F7F;&#x7528;&#xFF0C;&#x53EA;&#x8981;&#x9CF3;&#x773C;&#x8207;&#x5439;&#x53E3;&#x9593;&#x8DDD;&#x96E2;&#x7DAD;&#x6301;&#x4E00;&#x5B9A;&#xFF0C;&#x9577;&#x7C2B;&#x97F3;&#x9AD8;&#x4E00;&#x6A23;&#x5408;&#x5F8B;&#xFF0C;&#x56E0;&#x70BA;&#x591A;&#x51FA;&#x4F86;&#x7684;&#x662F;&#x9CF3;&#x773C;&#x8207;&#x5C3E;&#x7AEF;&#x7684;&#x8DDD;&#x96E2;&#x3002;</p>
<p>:w
:w</p>

<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="7.html" class="navigation navigation-prev " aria-label="Previous page: 洞簫性能與評價">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../lt/" class="navigation navigation-next " aria-label="Next page: 古调论坛">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"洞簫與南管音律","level":"1.2.9","depth":2,"next":{"title":"古调论坛","level":"1.3","depth":1,"path":"lt/README.md","ref":"lt/README.md","articles":[{"title":"高低音與張力變化口風實吹特寫","level":"1.3.1","depth":2,"path":"lt/1.md","ref":"lt/1.md","articles":[]},{"title":"放鬆與加壓","level":"1.3.2","depth":2,"path":"lt/2.md","ref":"lt/2.md","articles":[]},{"title":"吟釀時間與風味","level":"1.3.3","depth":2,"path":"lt/3.md","ref":"lt/3.md","articles":[]},{"title":"歸合與歸零","level":"1.3.4","depth":2,"path":"lt/4.md","ref":"lt/4.md","articles":[]},{"title":"吹簫蓄氣法","level":"1.3.5","depth":2,"path":"lt/5.md","ref":"lt/5.md","articles":[]},{"title":"吹禪的迷惑","level":"1.3.6","depth":2,"path":"lt/6.md","ref":"lt/6.md","articles":[]}]},"previous":{"title":"洞簫性能與評價","level":"1.2.8","depth":2,"path":"wensongxiaoguan/7.md","ref":"wensongxiaoguan/7.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chinese-video","chapter-fold","back-to-top-button","expandable-chapters-small","-sharing","sharing-plus","-lunr","-search","search-pro","pageview-count","popup"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"chapter-fold":{},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"popup":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"pageview-count":{},"expandable-chapters-small":{},"chinese-video":{},"sharing":{"qq":true,"douban":true,"qzone":true,"weibo":true,"all":["qq","douban","qzone","weibo","facebook"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"zh-hans","gitbook":"*"},"file":{"path":"wensongxiaoguan/8.md","mtime":"2019-09-06T01:32:46.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-18T04:29:35.520Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-pageview-count/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

