
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>吟釀時間與風味 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-pageview-count/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="4.html" />
    
    
    <link rel="prev" href="2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                        <b>1.1.</b>
                    
                    说明
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../wensongxiaoguan/">
            
                <a href="../wensongxiaoguan/">
            
                    
                        <b>1.2.</b>
                    
                    文松簫館
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../wensongxiaoguan/intro.html">
            
                <a href="../wensongxiaoguan/intro.html">
            
                    
                        <b>1.2.1.</b>
                    
                    介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../wensongxiaoguan/1.html">
            
                <a href="../wensongxiaoguan/1.html">
            
                    
                        <b>1.2.2.</b>
                    
                    性能與規格
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../wensongxiaoguan/2.html">
            
                <a href="../wensongxiaoguan/2.html">
            
                    
                        <b>1.2.3.</b>
                    
                    文松簫製作流程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../wensongxiaoguan/3.html">
            
                <a href="../wensongxiaoguan/3.html">
            
                    
                        <b>1.2.4.</b>
                    
                    使用文松簫作品的專業人士
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="../wensongxiaoguan/4.html">
            
                <a href="../wensongxiaoguan/4.html">
            
                    
                        <b>1.2.5.</b>
                    
                    操器論簫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="../wensongxiaoguan/5.html">
            
                <a href="../wensongxiaoguan/5.html">
            
                    
                        <b>1.2.6.</b>
                    
                    洞簫音色的差異與控制
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="../wensongxiaoguan/6.html">
            
                <a href="../wensongxiaoguan/6.html">
            
                    
                        <b>1.2.7.</b>
                    
                    南管簫的特色
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.8" data-path="../wensongxiaoguan/7.html">
            
                <a href="../wensongxiaoguan/7.html">
            
                    
                        <b>1.2.8.</b>
                    
                    洞簫性能與評價
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.9" data-path="../wensongxiaoguan/8.html">
            
                <a href="../wensongxiaoguan/8.html">
            
                    
                        <b>1.2.9.</b>
                    
                    洞簫與南管音律
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                        <b>1.3.</b>
                    
                    古调论坛
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="1.html">
            
                <a href="1.html">
            
                    
                        <b>1.3.1.</b>
                    
                    高低音與張力變化口風實吹特寫
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="2.html">
            
                <a href="2.html">
            
                    
                        <b>1.3.2.</b>
                    
                    放鬆與加壓
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.3" data-path="3.html">
            
                <a href="3.html">
            
                    
                        <b>1.3.3.</b>
                    
                    吟釀時間與風味
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="4.html">
            
                <a href="4.html">
            
                    
                        <b>1.3.4.</b>
                    
                    歸合與歸零
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="5.html">
            
                <a href="5.html">
            
                    
                        <b>1.3.5.</b>
                    
                    吹簫蓄氣法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >吟釀時間與風味</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x541F;&#x91C0;&#x6642;&#x9593;&#x8207;&#x98A8;&#x5473;">&#x541F;&#x91C0;&#x6642;&#x9593;&#x8207;&#x98A8;&#x5473;</h1>
<p>&#x5B78;&#x7FD2;&#x5F48;&#x5531;&#x53E4;&#x8ABF;&#x6211;&#x5C07;&#x4E4B;&#x6BD4;&#x55BB;&#x70BA;&#x91C0;&#x9152;&#xFF0C;&#x6025;&#x4E0D;&#x5F97;&#x4E5F;&#xFF01;&#xFF08;&#x5439;&#x7C2B;&#x4E5F;&#x4E00;&#x6A23;&#xFF09;
&#x9019;&#x6642;&#x4EE3;&#x4EFB;&#x4F55;&#x4E8B;&#x5927;&#x5BB6;&#x90FD;&#x60F3;&#x8981;&#x901F;&#x6210;&#xFF0C;&#x4E00;&#x5207;&#x8B1B;&#x7A76;&#x6548;&#x7387;&#xFF0C;
&#x4E0D;&#x904E;&#x901F;&#x6210;&#x7684;&#x6771;&#x897F;&#x5C31;&#x662F;&#x5C11;&#x4E86;&#x9EDE;&#x8010;&#x4EBA;&#x5C0B;&#x5473;&#x7684;&#x5167;&#x860A;.</p>
<p>&#x7576;&#x5E74;&#x6211;&#x4E00;&#x958B;&#x59CB;&#x5B78;&#x7FD2;&#x4E5F;&#x4E00;&#x6A23;&#xFF0C;&#x60F3;&#x8981;&#x5FEB;&#x901F;&#x5B78;&#x7FD2;&#xFF0C;
&#x5E36;&#x8457;&#x9304;&#x97F3;&#x6A5F;&#x7D00;&#x9304;&#xFF0C;&#x56DE;&#x4F86;&#x807D;&#x97F3;&#x8A18;&#x8B5C;&#xFF0C;&#x5F88;&#x5FEB;&#x5C31;&#x5B78;&#x8D77;&#x4F86;&#xFF0C;
&#x4E0D;&#x904E;&#x5C31;&#x662F;&#x6C92;&#x6709;&#x90A3;&#x50B3;&#x7D71;&#x98A8;&#x5473;&#xFF0C;&#x5F8C;&#x4F86;&#x5C31;&#x653E;&#x68C4;&#x8A18;&#x8B5C;&#xFF0C;
&#x6BCF;&#x5929;&#x6D78;&#x6DEB;&#x5176;&#x4E2D;&#xFF0C;&#x96A8;&#x8457;&#x6642;&#x9593;&#x62C9;&#x9577;&#xFF0C;&#x65CB;&#x5F8B;&#x7531;&#x7136;&#x5FC3;&#x4E2D;&#xFF0C;
&#x90A3;&#x5473;&#x9053;&#x624D;&#x9010;&#x6F38;&#x51FA;&#x4F86;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x770B;&#x8B5C;&#x6F14;&#x594F;&#x89BA;&#x5F97;&#x5F88;&#x7C21;&#x55AE;&#xFF0C;
&#x4E00;&#x500B;&#x97F3;&#x4E5F;&#x4E0D;&#x5C11;&#xFF0C;&#x4F46;&#x662F;&#x807D;&#x8D77;&#x4F86;&#x5C31;&#x662F;&#x4E0D;&#x4E00;&#x6A23;.</p>
<p>&#x90A3;&#x771F;&#x7684;&#x662F;&#x5982;&#x91C0;&#x9152;&#xFF0C;&#x6025;&#x4E0D;&#x5F97;&#x4E5F;&#xFF01;</p>
<p>&#x6628;&#x665A;&#x6709;&#x4F4D;&#x5B78;&#x751F;&#x5411;&#x6211;&#x5206;&#x4EAB;&#x807D;&#x4E86;&#x9673;&#x9054;&#x5F48;&#x5531;&#x9304;&#x97F3;&#x7684;&#x611F;&#x52D5;&#xFF0C;
&#x6211;&#x6558;&#x8FF0;&#x9673;&#x9054;&#x7684;&#x6545;&#x4E8B;&#xFF0C;&#x4ED6;&#x7684;&#x5F48;&#x5531;&#x662F;&#x4E00;&#x751F;&#x7684;&#x541F;&#x91C0;&#xFF0C;
&#x5167;&#x5FC3;&#x611F;&#x53D7;&#x751F;&#x547D;&#x904E;&#x7A0B;&#x4E2D;&#x7684;&#x574E;&#x5777;&#xFF0C;&#x91C0;&#x9020;&#x51FA;&#x7684;&#x5167;&#x5FC3;&#x8072;&#x97F3;</p>
<p>&#x97F3;&#x6A02;&#x7684;&#x751F;&#x547D;&#x662F;&#x611F;&#x6027;&#x7684;&#xFF0C;&#x654F;&#x92B3;&#x7684;&#x611F;&#x60C5;&#xFF0C;&#x751F;&#x547D;&#x4E2D;&#x7684;&#x6CE2;&#x6298;&#xFF0C;
&#x90FD;&#x662F;&#x97F3;&#x6A02;&#x85DD;&#x8853;&#x7684;&#x990A;&#x5206;&#xFF0C;&#x518D;&#x4F86;&#x5C31;&#x662F;&#x9577;&#x6642;&#x9593;&#x7684;&#x541F;&#x91C0;&#x904E;&#x7A0B;&#xFF0C;
&#x90A3;&#x9EBC;&#x98A8;&#x5473;&#x9010;&#x6F38;&#x51FA;&#x4F86;&#xFF0C;&#x611F;&#x52D5;&#x4E4B;&#x8655;&#x4E5F;&#x860A;&#x85CF;&#x5176;&#x4E2D;...</p>
<p>&#x6211;&#x5F88;&#x611F;&#x8B1D;&#x4E0A;&#x5929;&#x5B89;&#x6392;&#x6211;&#x5728;&#x6210;&#x9577;&#x904E;&#x7A0B;&#x7D93;&#x6B77;&#x8271;&#x56F0;&#x7684;&#x751F;&#x6D3B;&#xFF0C;
&#x7576;&#x5E74;&#x82E6;&#x65E5;&#x5B50;&#x4E0D;&#x5C11;&#x4EBA;&#x904E;&#xFF0C;&#x4F46;&#x5E7C;&#x5E74;&#x55AA;&#x7236;&#x4E4B;&#x75DB;&#xFF0C;&#x4EBA;&#x60C5;&#x51B7;&#x6696;&#x7684;&#x611F;&#x609F;&#xFF0C;
&#x611B;&#x6A02;&#x6210;&#x7661;&#xFF0C;&#x81EA;&#x5B78;&#x807D;&#x97F3;&#x8A18;&#x8B5C;&#xFF0C;&#x5C07;&#x5167;&#x5FC3;&#x4E16;&#x754C;&#x5316;&#x6210;&#x4E00;&#x66F2;&#x66F2;&#x7C2B;&#x8072;&#xFF0C;&#x5C31;&#x4E0D;&#x591A;&#x898B;&#xFF1B;
&#x8271;&#x56F0;&#x4E2D;&#x54AC;&#x7DCA;&#x7259;&#x95DC;&#x7684;&#x5805;&#x6BC5;&#x751F;&#x547D;&#x529B;&#xFF0C;&#x5E2B;&#x6CD5;&#x54AC;&#x4F4F;&#x9752;&#x5C71;&#x4E0D;&#x653E;&#x9B06;&#x7684;&#x82E6;&#x7AF9;&#x98A8;&#x9AA8;
&#x53CA;&#x7A7A;&#x7BC0;&#x865B;&#x61F7;.&#x81F3;&#x4ECA;&#x90A3;&#x4E00;&#x5E55;&#x5E55;&#x666F;&#x8C61;&#x90FD;&#x6210;&#x96A8;&#x6642;&#x727D;&#x52D5;&#x800C;&#x51FA;&#x7684;&#x97F3;&#x7B26;&#x6A02;&#x7AE0;</p>
<p>&#x4E00;&#x500B;12&#x6B72;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x958B;&#x59CB;&#x8DDF;&#x8457;&#x5927;&#x4EBA;&#x5916;&#x51FA;&#x5B78;&#x63D2;&#x79E7;&#xFF0C;&#x63A8;&#x4E0D;&#x52D5;&#x81C9;&#x76C6;&#x66FF;&#x4EE3;&#x7684;&#x79E7;&#x8239;&#xFF0C;
&#x5FCD;&#x8457;&#x9178;&#x5230;&#x4E0D;&#x884C;&#x7684;&#x8170;&#xFF0C;&#x4E0D;&#x80FD;&#x633A;&#x76F4;&#x4F11;&#x606F;&#x4E00;&#x4E0B;&#xFF08;&#x4E00;&#x633A;&#x76F4;&#x4FBF;&#x88AB;&#x7F75;&#x9032;&#x5EA6;&#x8DDF;&#x4E0D;&#x4E0A;&#x9084;&#x4F11;&#x606F;&#xFF09;&#xFF0C;
&#x4E03;&#x6708;&#x5929;&#x7684;&#x8277;&#x967D;&#x6C34;&#x7530;&#xFF0C;&#x4E0A;&#x4E0B;&#x90FD;&#x7099;&#x71B1;&#x96E3;&#x71AC;&#xFF0C;&#x8DEF;&#x4E0A;&#x4F86;&#x5F80;&#x6307;&#x6307;&#x9EDE;&#x9EDE;&#xFF0C;&#x5FC3;&#x7406;&#x7F9E;&#x602F;&#xFF1B;
&#x9ECE;&#x660E;&#x51FA;&#x9580;&#x5230;&#x9ED1;&#x591C;&#x624D;&#x9032;&#x9580;&#xFF0C;&#x54E5;&#x54E5;&#x9AD4;&#x5F31;&#x591A;&#x75C5;&#xFF0C;&#x5F1F;&#x5F1F;&#x5E7C;&#x5C0F;&#xFF0C;&#x6211;&#x9019;&#x6A23;&#x958B;&#x59CB;&#x4E86;&#x8FB2;&#x8015;&#x7684;&#x65E5;&#x5B50;...</p>
<p>&#x5F9E;&#x5C0F;&#x6211;&#x5C31;&#x5F88;&#x611B;&#x54ED;&#xFF0C;&#x5BB9;&#x6613;&#x53D7;&#x611F;&#x52D5;&#xFF0C;&#x5E38;&#x807D;&#x6536;&#x97F3;&#x6A5F;&#x65CB;&#x5F8B;&#x800C;&#x611F;&#x52D5;&#x6D41;&#x6DDA;&#xFF0C;
&#x6211;&#x7684;&#x7C2B;&#x66F2;&#x662F;&#x9019;&#x6A23;&#x4F86;&#x7684;&#xFF0C;&#x81EA;&#x5DF1;&#x807D;&#x904E;&#x5C07;&#x65CB;&#x5F8B;&#x8A18;&#x4E0B;&#x4F86;..</p>
<p>&#x5C0F;&#x6642;&#x5F8C;&#x6211;&#x5E38;&#x88AB;&#x6253;&#xFF0C;&#x56E0;&#x70BA;&#x8ABF;&#x76AE;&#x611B;&#x73A9;&#xFF1A;
&#x4F8B;&#x5982;&#x653E;&#x725B;&#x4E0D;&#x5C08;&#x5FC3;&#x770B;&#x725B;&#x800C;&#x8DD1;&#x53BB;&#x73A9;&#xFF0C;&#x591C;&#x665A;&#x627E;&#x4E0D;&#x5230;&#x725B;
&#x4F8B;&#x5982;&#x727D;&#x725B;&#x8D70;&#x6377;&#x5F91;&#x8E0F;&#x7834;&#x4EBA;&#x5BB6;&#x7530;&#x57C2;&#xFF0C;&#x88AB;&#x8FFD;&#x5230;&#x5BB6;&#x88E1;&#x544A;&#x72C0;
&#x4F8B;&#x5982;&#x770B;&#x725B;&#x8001;&#x662F;&#x5403;&#x4E0D;&#x98FD;&#xFF0C;&#x53BB;&#x63A1;&#x4EBA;&#x5BB6;&#x756A;&#x85AF;&#x85E4;&#x7D66;&#x725B;&#x5403;</p>
<p>&#x5BB6;&#x7236;&#x7BA1;&#x6559;&#x5F88;&#x56B4;&#xFF0C;&#x6211;&#x96D6;&#x5E38;&#x88AB;&#x6253;&#xFF0C;&#x537B;&#x8207;&#x7236;&#x89AA;&#x611F;&#x60C5;&#x5F88;&#x597D;&#xFF0C;
&#x8A18;&#x5F97;&#x7236;&#x89AA;&#x5E36;&#x6211;&#x53BB;&#x5C71;&#x7530;&#x8015;&#x4F5C;&#xFF0C;&#x56DE;&#x4F86;&#x7D93;&#x5E38;&#x5F88;&#x665A;&#xFF0C;&#x53C8;&#x7D93;&#x904E;&#x5C71;&#x8DEF;&#xFF0C;
&#x9808;&#x722C;&#x884C;&#x7684;&#x9661;&#x5CED;&#x5C71;&#x8DEF;&#xFF0C;&#x4F38;&#x624B;&#x4E0D;&#x898B;&#x4E94;&#x6307;&#xFF0C;&#x7236;&#x89AA;&#x9EDE;&#x4E00;&#x8DDF;&#x7159;&#xFF0C;
&#x53EA;&#x8A8D;&#x8457;&#x9999;&#x7159;&#x7684;&#x4E00;&#x9EDE;&#x9EDE;&#x5FAE;&#x5149;&#x6643;&#x52D5;&#xFF0C;&#x537B;&#x611F;&#x5230;&#x6709;&#x5B89;&#x5168;&#x611F;&#xFF0C;
&#x81F3;&#x4ECA;&#x56DE;&#x60F3;&#x8D77;&#x4F86;&#x90FD;&#x89BA;&#x5F97;&#x5169;&#x4EBA;&#x8D70;&#x8457;&#x90A3;&#x4E00;&#x6BB5;&#x6F06;&#x9ED1;&#x5C71;&#x8DEF;&#x666F;&#x8C61;&#x5F88;&#x7F8E;&#xFF01;</p>
<p>&#x5BB6;&#x7236;&#x610F;&#x5916;&#x901D;&#x4E16;&#x5F8C;&#x6211;&#x5F88;&#x50B7;&#x5FC3;&#xFF01;&#x66F4;&#x5E38;&#x5439;&#x7C2B;&#xFF0C;&#x5E38;&#x53BB;&#x58B3;&#x5893;&#x60F3;&#x5FF5;&#x4ED6;&#xFF0C;
&#x6709;&#x4E00;&#x672C;&#x5BB6;&#x7236;&#x7684;&#x5C0F;&#x7B46;&#x8A18;&#x672C;&#xFF0C;&#x7D00;&#x9304;&#x8457;&#x5BB6;&#x7236;&#x751F;&#x524D;&#x7684;&#x5FC3;&#x60C5;&#x8207;&#x4E8B;&#x52D9;&#xFF0C;
&#x6211;&#x7559;&#x5728;&#x8EAB;&#x908A;&#xFF0C;&#x611F;&#x89BA;&#x7236;&#x89AA;&#x4E00;&#x76F4;&#x5728;&#x8EAB;&#x908A;&#xFF0C;&#x6709;&#x4E00;&#x5929;&#x5728;&#x5B78;&#x6821;&#x907A;&#x5931;&#xFF0C;
&#x6211;&#x50B7;&#x5FC3;&#x5927;&#x54ED;&#x4E0D;&#x6B62;&#xFF0C;&#x540C;&#x5B78;&#x8001;&#x5E2B;&#x90FD;&#x4E0D;&#x77E5;&#x70BA;&#x4F55;&#xFF1F;&#x627E;&#x540C;&#x6821;&#x7684;&#x54E5;&#x54E5;&#x4F86;&#x770B;&#xFF0C;
&#x4E5F;&#x4E0D;&#x4E4B;&#x6240;&#x4EE5;&#x7136;&#xFF0C;&#x90A3;&#x662F;&#x6211;&#x53C8;&#x4E00;&#x6B21;&#x5931;&#x53BB;&#x7236;&#x89AA;&#xFF01;</p>
<p>&#x7236;&#x89AA;&#x53BB;&#x4E16;&#x6BCD;&#x89AA;&#x8981;&#x5B78;&#x7281;&#x7530;&#xFF0C;&#x6211;&#x5354;&#x52A9;&#x5C07;&#x725B;&#x727D;&#x4F4F;&#xFF0C;&#x6BCD;&#x89AA;&#x6E96;&#x5099;&#x5C07;&#x725B;&#x64D4;
&#x5957;&#x4E0A;&#x725B;&#x9838;&#xFF0C;&#x8001;&#x725B;&#x53EF;&#x80FD;&#x4E0D;&#x7FD2;&#x6163;&#x4E0D;&#x540C;&#x4EBA;&#x639B;&#x5176;&#x725B;&#x64D4;&#xFF0C;&#x5F8C;&#x8173;&#x4E00;&#x8E22;&#xFF0C;
&#x6BCD;&#x89AA;&#x76AE;&#x8089;&#x75BC;&#x75DB;&#xFF0C;&#x5FC3;&#x7406;&#x50B7;&#x5FC3;&#xFF0C;&#x9023;&#x725B;&#x90FD;&#x770B;&#x4E0D;&#x8D77;&#xFF0C;&#x6BCD;&#x5B50;&#x5728;&#x7530;&#x4E2D;&#x54ED;&#x4E86;&#x4E00;&#x5834;&#xFF0C;
&#x96A8;&#x5F8C;&#x518D;&#x4F86;&#x4E00;&#x6B21;&#xFF0C;&#x7D42;&#x7A76;&#x958B;&#x59CB;&#x4E86;&#x7281;&#x7530;&#x5DE5;&#x4F5C;&#xFF0C;&#x770B;&#x8457;&#x6BCD;&#x89AA;&#x7281;&#x7530;&#x7684;&#x8F9B;&#x82E6;&#xFF0C;
&#x6211;&#x958B;&#x59CB;&#x5B78;&#x7FD2;&#x7281;&#x7530;&#xFF0C;&#x8FB2;&#x5177;&#x7121;&#x4E00;&#x9805;&#x6211;&#x4E0D;&#x6703;&#x7684;&#xFF0C;&#x552F;&#x6709;&#x8EAB;&#x8EC0;&#x592A;&#x5C0F;&#xFF0C;
&#x7121;&#x6CD5;&#x62C9;&#x52D5;&#x624B;&#x8019;&#xFF08;&#x63D2;&#x79E7;&#x524D;&#x7684;&#x8DA8;&#x5E73;&#x904E;&#x7A0B;&#xFF09;&#xFF0C;&#x6211;&#x70BA;&#x4EBA;&#x63D2;&#x79E7;&#x4F86;&#x63DB;&#x4EBA;&#x5E6B;&#x6211;
&#x99DB;&#x624B;&#x8019;.</p>
<p>&#x5BB6;&#x7236;&#x901D;&#x5F8C;&#x7530;&#x908A;&#x7684;&#x9EBB;&#x7AF9;&#x7B4D;&#x7D93;&#x5E38;&#x88AB;&#x5077;&#x5272;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x6211;&#x8207;&#x6BCD;&#x89AA;&#x89AA;&#x773C;&#x770B;&#x5230;&#x5077;&#x5272;&#x7684;&#x4EBA;&#xFF0C;
&#x90A3;&#x4EBA;&#x537B;&#x4ED7;&#x52E2;&#x8AAA;&#x7AF9;&#x5B50;&#x662F;&#x4ED6;&#x7684;&#xFF0C;&#x7236;&#x89AA;&#x7A2E;&#x690D;&#x591A;&#x5E74;&#xFF0C;&#x7236;&#x89AA;&#x4E0D;&#x5728;&#x537B;&#x88AB;&#x9738;&#x4F54;&#xFF0C;
&#x9019;&#x4E8B;&#x8B93;&#x5BB6;&#x6BCD;&#x4E5F;&#x50B7;&#x5FC3;&#x4E86;&#x597D;&#x4E45;&#xFF01;</p>
<blockquote>
<p>Q: &#x6211;&#x96D6;&#x4E0D;&#x662F;&#x7576;&#x6642;&#x4EBA;,&#x4F46;&#x80FD;&#x611F;&#x53D7;&#x4F60;&#x90A3;&#x523B;&#x7684;&#x75DB;&#x82E6;,
&#x7B46;&#x8A18;&#x672C;&#x5931;&#x53BB;&#x4E86;, &#x4F46;&#x7236;&#x89AA;&#x7684;&#x7B11;&#x5BB9;, &#x81C9;&#x5BB9;, &#x662F;&#x6703;&#x6C38;&#x9060;&#x7559;&#x5728;&#x4F60;&#x5FC3;&#x4E2D;&#x7684;
&#x4EBA;&#x7E3D;&#x6703;&#x4E00;&#x5225;, &#x53EA;&#x5728;&#x9577;&#x77ED;</p>
<p>&#x6211;&#x5F88;&#x611B;&#x4E09;&#x570B;&#x6F14;&#x8B70;&#x7684;&#x300A;&#x81E8;&#x6C5F;&#x4ED9;&#x300B;</p>
<p>&#x6EFE;&#x6EFE;&#x9577;&#x6C5F;&#x6771;&#x901D;&#x6C34;&#xFF0C;&#x6D6A;&#x82B1;&#x6DD8;&#x76E1;&#x82F1;&#x96C4;&#x3002;&#x662F;&#x975E;&#x6210;&#x6557;&#x8F49;&#x982D;&#x7A7A;&#xFF0C;&#x9752;&#x5C71;&#x4F9D;&#x820A;&#x5728;&#xFF0C;&#x5E7E;&#x5EA6;&#x5915;&#x967D;&#x7D05;&#x3002;
&#x767D;&#x9AEE;&#x6F01;&#x6A35;&#x6C5F;&#x6E1A;&#x4E0A;&#xFF0C;&#x89C0;&#x770B;&#x79CB;&#x6708;&#x6625;&#x98A8;&#x3002;&#x4E00;&#x58FA;&#x6FC1;&#x9152;&#x559C;&#x76F8;&#x9022;&#xFF0C;&#x53E4;&#x4ECA;&#x591A;&#x5C11;&#x4E8B;&#xFF0C;&#x90FD;&#x4ED8;&#x7B11;&#x8AC7;&#x4E2D;&#x3002;</p>
<p>A:&#x662F;&#x7684;&#xFF01;&#x5FC3;&#x7406;&#x7684;&#x756B;&#x9762;&#x662F;&#x8DE8;&#x8D8A;&#x6642;&#x7A7A;&#x7684;&#xFF01;</p>
<p>&#x5F8C;&#x4F86;&#x6211;&#x77E5;&#x9053;&#x8207;&#x7236;&#x89AA;&#x7684;&#x7DE3;&#x5206;&#x6DFA;&#xFF0C;&#x4EBA;&#x751F;&#x6B77;&#x7A0B;&#x662F;&#x589E;&#x9577;&#x667A;&#x6167;&#x7684;&#xFF0C;
&#x51E1;&#x4E8B;&#x6709;&#x56E0;&#x6709;&#x679C;&#xFF0C;&#x4EBA;&#x751F;&#x7121;&#x5E38;&#xFF0C;&#x628A;&#x63E1;&#x7576;&#x4E0B;&#xFF01;</p>
<p>&#x4F46;&#x4EBA;&#x9084;&#x662F;&#x6709;&#x611F;&#x60C5;&#xFF0C;&#x4F5B;&#x8AAA;&#xFF02;&#x89BA;&#x6709;&#x60C5;&#xFF02;&#xFF0C;&#x8981;&#x60DC;&#x798F;&#xFF01;&#x60DC;&#x7DE3;&#xFF01;</p>
<p>A: &#x4E86;&#x7136;&#x5144;&#x5C11;&#x5E74;&#x4E5F;&#x9AD4;&#x9A57;&#x7530;&#x5712;&#x751F;&#x6D3B;&#xFF0C;&#x8A18;&#x61B6;&#x4E2D;&#x6A02;&#x8DA3;&#x6A6B;&#x751F;&#xFF01;</p>
<p>&#x82E5;&#x5728;&#x81EA;&#x5BB6;&#x7530;&#x5712;&#xFF0C;&#x6C92;&#x58D3;&#x529B;&#x73A9;&#x73A9;&#x7530;&#x5712;&#x4E4B;&#x8DA3;&#x662F;&#x5F88;&#x597D;&#x73A9;&#xFF01;&#x82E5;&#x6BCF;&#x5929;&#x90FD;&#x8981;&#x8DDF;&#x8457;&#x63D2;&#x79E7;&#x5718;&#x968A;&#x51FA;&#x9580;&#x63D2;&#x79E7;&#xFF0C;
&#x90A3;&#x5C31;&#x4E0D;&#x597D;&#x73A9;&#x4E86;&#xFF01;&#x5C24;&#x5176;&#x5E74;&#x7D00;&#x592A;&#x5C0F;&#x662F;&#x4E0D;&#x9069;&#x5408;&#x9577;&#x671F;&#x5F4E;&#x8170;&#x7684;&#xFF01;</p>
<p>mynikkor&#x5144;&#x554F;&#x5230;&#x7C2B;&#x555F;&#x8499;&#x662F;&#x6307;&#x5439;&#x7C2B;&#xFF1F;&#x5E7C;&#x5E74;&#x7121;&#x5E2B;&#x81EA;&#x5B78;&#xFF0C;&#x7D04;&#x570B;&#x5C0F;&#x4E09;&#x56DB;&#x5E74;&#x7D1A;.
&#x4E0D;&#x904E;&#x7576;&#x6642;&#x807D;&#x4E0D;&#x5C11;&#x65E5;&#x672C;&#x5C3A;&#x516B;&#x7684;&#x9ED1;&#x81A0;&#x5531;&#x7247;&#xFF0C;&#x4EE5;&#x4E0B;&#x7B2C;&#x4E09;&#x5E16;&#x4E2D;&#x8AC7;&#x53CA;&#xFF1A;
<a href="http://www.donsiau.net/bb/viewth" target="_blank">http://www.donsiau.net/bb/viewth</a> ... &amp;extra=page%3D1</p>
<p>&#x82E5;&#x8AAA;&#x88FD;&#x7C2B;&#xFF0C;&#x5C11;&#x5E74;&#x66FE;&#x70BA;&#x5BB6;&#x9109;&#x88FD;&#x7C2B;&#x5BB6;&#x9078;&#x7C2B;&#x8A55;&#x9451;&#xFF0C;&#x5B78;&#x4E00;&#x9EDE;&#x50B3;&#x7D71;&#x7C2B;&#x88FD;&#x6D41;&#x7A0B;&#xFF0C;
&#x7B2C;&#x4E00;&#x628A;&#x7C2B;&#x662F;&#x570B;&#x4E00;&#x6642;&#x501F;&#x7528;&#x5B78;&#x6821;&#x5DE5;&#x5177;&#x88FD;&#x4F5C;&#xFF0C;&#x6309;&#x7167;&#x50B3;&#x7D71;&#x88FD;&#x4F5C;&#x65B9;&#x5F0F;&#x5B8C;&#x6210;&#xFF0C;&#x88AB;&#x8001;&#x5E2B;&#x9078;&#x53BB;&#x53C3;&#x5C55;,
&#x9F13;&#x52F5;&#x5F88;&#x5927;&#xFF01;&#x591A;&#x91CD;&#x8072;&#x6CE2;&#x5171;&#x9CF4;&#x88FD;&#x4F5C;&#x65B9;&#x6CD5;&#x5247;&#x662F;&#x81EA;&#x5DF1;&#x5BE6;&#x9A57;&#x9AD4;&#x609F;&#xFF0C;&#x8207;&#x5439;&#x594F;&#x914D;&#x5408;&#x6162;&#x6162;&#x6210;&#x9577;.</p>
<p>Q: &#x8001;&#x5E08;&#xFF0C;&#x60A8;&#x7684;&#x6587;&#x5B57;&#x770B;&#x7684;&#x591A;&#x4E86;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8D8A;&#x6765;&#x8D8A;&#x662F;&#x60A8;&#x7684;fans&#x4E86;&#xFF0C;&#x4E0D;&#x5355;&#x53EA;&#x662F;&#x56E0;&#x4E3A;&#x7BAB;&#x58F0;&#x3002;
&#x4EBA;&#x7684;&#x6210;&#x957F;&#x4E0D;&#x5728;&#x4E8E;&#x7ECF;&#x5386;&#x591A;&#x5C11;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x4E8E;&#x4ECE;&#x8FD9;&#x4E9B;&#x9605;&#x5386;&#x4E2D;&#x4F60;&#x80FD;&#x6C72;&#x53D6;&#x591A;&#x5C11;&#x3002;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x90FD;&#x9700;&#x8981;&#x6162;&#x6162;&#x53BB;&#x4F53;&#x609F;&#x3002;</p>
<p>A: &#x4E0D;&#x597D;&#x610F;&#x601D;&#xFF01;&#x73FE;&#x5728;&#x624D;&#x770B;&#x5230;&#x60A8;&#x7684;&#x56DE;&#x61C9;&#xFF0C;&#x8B1D;&#x8B1D;&#xFF01;</p>
<p>&#x6BCF;&#x500B;&#x4EBA;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x751F;&#x5287;&#x672C;&#xFF0C;&#x4E5F;&#x662F;&#x6211;&#x5011;&#x5B78;&#x7FD2;&#x8207;&#x9577;&#x4E43;&#x81F3;&#x609F;&#x9053;&#x7684;&#x904E;&#x7A0B;&#xFF0C;&#x4E00;&#x5207;&#x4E8B;&#x6B63;&#x9762;&#x770B;&#x5F85;&#xFF0C;
&#x7686;&#x662F;&#x5927;&#x81EA;&#x7136;&#x7F8E;&#x5999;&#x5B89;&#x6392;&#xFF0C;&#x5E78;&#x8207;&#x4E0D;&#x5E78;&#x90FD;&#x5B89;&#x7136;&#x63A5;&#x53D7;&#xFF0C;&#x7528;&#x5FC3;&#x7576;&#x4E0B;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x7372;&#x5F97;&#x6210;&#x9577;&#x8207;&#x559C;&#x6A02;&#xFF01;</p>
<p>&#x4E00;&#x5207;&#x6709;&#x5176;&#x751A;&#x6DF1;&#x7DE3;&#x8D77;&#xFF0C;&#x4E00;&#x5207;&#x7686;&#x5728;&#x8B8A;&#x5316;&#x4E2D;&#xFF0C;&#x53EA;&#x6709;&#x5E38;&#x9053;&#x898F;&#x5F8B;&#x4E0D;&#x8B8A;&#xFF0C;&#x800C;&#x6211;&#x5011;&#x7684;&#x6240;&#x4F5C;&#x6240;&#x70BA;&#x90FD;&#x5C07;&#x56DE;&#x994B;&#x5230;&#x81EA;&#x5DF1;&#xFF0C;
&#x9019;&#x5C31;&#x662F;&#x56E0;&#x679C;&#x5FAA;&#x74B0;&#xFF0C;&#x80FD;&#x91CF;&#x5834;&#x4E5F;&#x662F;&#x9019;&#x6A23;&#x5FAA;&#x74B0;&#xFF0C;&#x661F;&#x7403;&#x4E5F;&#x662F;</p>
</blockquote>

<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="2.html" class="navigation navigation-prev " aria-label="Previous page: 放鬆與加壓">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="4.html" class="navigation navigation-next " aria-label="Next page: 歸合與歸零">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"吟釀時間與風味","level":"1.3.3","depth":2,"next":{"title":"歸合與歸零","level":"1.3.4","depth":2,"path":"lt/4.md","ref":"lt/4.md","articles":[]},"previous":{"title":"放鬆與加壓","level":"1.3.2","depth":2,"path":"lt/2.md","ref":"lt/2.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chinese-video","chapter-fold","back-to-top-button","expandable-chapters-small","-sharing","sharing-plus","-lunr","-search","search-pro","pageview-count","popup"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"chapter-fold":{},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"popup":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"pageview-count":{},"expandable-chapters-small":{},"chinese-video":{},"sharing":{"qq":true,"douban":true,"qzone":true,"weibo":true,"all":["qq","douban","qzone","weibo","facebook"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"zh-hans","gitbook":"*"},"file":{"path":"lt/3.md","mtime":"2019-09-10T06:42:24.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-09-11T05:00:34.384Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-pageview-count/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

